<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 70</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7889;i H&#7843;i Th&#7841;ch ti&#7871;t l&#7897; &acirc;m m&#432;u</b></font></p>

<p>B&#7841;ch T&#7921; T&#7841;i &#273;&aacute;nh xu&#7889;ng ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n h&#417;n hai ch&#7909;c &#273;&ograve;n v&#7915;a quy&#7873;n v&#7915;a ch&#432;&#7903;ng. L&uacute;c &#273;&#7847;u l&atilde;o c&ograve;n nh&#7899; t&#7899;i l&#7901;i b&agrave; v&#7907; h&#259;m d&#7885;a b&#7887; l&ecirc;n n&uacute;i B&iacute;ch Loa, ch&#7881; v&#7853;n d&#7909;ng c&oacute; ba, b&#7889;n th&agrave;nh c&ocirc;ng l&#7921;c, v&igrave; s&#7907; &#273;&#7843; th&#432;&#417;ng ch&agrave;ng.</p>

<p>Nh&#432;ng b&#7845;t lu&#7853;n l&agrave; quy&#7873;n hay ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng ng&#432;&#7901;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; r&ugrave;ng m&igrave;nh m&#7897;t c&aacute;i ch&#7913; ch&#7859;ng h&#7873; chi.</p>

<p>B&#7841;ch T&#7921; T&#7841;i v&#7915;a kinh ng&#7841;c v&#7915;a t&#7913;c gi&#7853;n, l&atilde;o ra &#273;&ograve;n m&#7895;i l&uacute;c m&#7897;t n&#7863;ng h&#417;n. Nh&#432;ng l&#7841; thay, d&ugrave; l&atilde;o t&#259;ng gia c&ocirc;ng l&#7921;c &#273;&#7871;n &#273;&acirc;u, th&#7911;y chung v&#7851;n kh&ocirc;ng sao &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i g&#7847;m th&eacute;t om s&ograve;m, l&atilde;o v&#7853;n h&#7871;t s&#7913;c b&igrave;nh sanh &#273;&#7875; ra chi&ecirc;u.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c, trong th&#7841;ch lao ch&#432;&#7903;ng phong, quy&#7873;n phong x&ocirc; &#273;&#7849;y &#7847;m &#7847;m. Nh&#7919;ng xi&#7873;ng x&iacute;ch tr&ecirc;n c&#7897;t &#273;&aacute; rung l&ecirc;n loang lo&#7843;ng kh&ocirc;ng ng&#7899;t.</p>

<p>A T&uacute; c&#7843;m th&#7845;y h&ocirc; h&#7845;p kh&oacute; kh&#259;n, c&#417; h&#7891; ngh&#7865;t th&#7903;. Tuy n&agrave;ng &#273;&atilde; t&#7921;a l&#432;ng v&agrave;o c&aacute;nh c&#7917;a m&agrave; v&#7851;n kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng. n&agrave;ng &#273;&agrave;nh m&#7903; c&#7917;a nh&agrave; lao, ch&#7841;y ra ngo&agrave;i. N&agrave;ng &#273;&#7913;ng ngo&agrave;i d&ograve;m v&agrave;o th&#7845;y gia gia li&ecirc;n ti&#7871;p gi&aacute;ng quy&#7873;n h&#7871;t thoi n&agrave;y &#273;&#7871;n thoi kh&aacute;c tr&uacute;ng v&agrave;o m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n. N&agrave;ng t&#7889;i t&#259;m m&#7863;t m&#361;i, kh&ocirc;ng n&#7905; nh&igrave;n c&#7843;nh &#273;au l&ograve;ng n&agrave;y n&#7919;a, li&#7873;n xoay tay &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>A T&uacute; trong l&ograve;ng xao xuy&#7871;n, ch&#7855;p hai tay tr&#432;&#7899;c ng&#7921;c, kh&#7845;n th&#7847;m:</p>

<p>- Xin &#273;&#7913;c th&#432;&#7907;ng &#273;&#7871; ph&ugrave; h&#7897; cho hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u &#273;&#7915;ng ai b&#7883; th&#432;&#417;ng &#273;&#7875; x&#7843;y chuy&#7879;n l&ocirc;i th&ocirc;i. Hay h&#417;n h&#7871;t l&agrave; hai b&ecirc;n b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i r&#7891;i ng&#7915;ng tay.</p>

<p>N&agrave;ng t&#7921;a l&#432;ng v&agrave;o c&#7917;a &#273;&aacute; m&agrave; v&#7851;n rung chuy&#7875;n kh&ocirc;ng ng&#7899;t. Nh&#7919;ng xi&#7873;ng x&iacute;ch s&#7855;t va ch&#7841;m v&agrave;o nhau b&#7853;t l&ecirc;n th&agrave;nh ti&#7871;ng m&#7895;i l&uacute;c m&#7897;t vang d&#7897;i. N&agrave;ng s&#7907; qu&aacute; c&#417; h&#7891; ng&#7845;t &#273;i. N&agrave;ng t&#432;&#7903;ng ch&#7915;ng d&#432;&#7899;i ch&#7853;n m&#7863;t &#273;&#7845;t c&#361;ng b&#7883; lung lay.</p>

<p>Kh&ocirc;ng bi&#7871;t th&#7901;i gian &#273;&atilde; bao l&acirc;u. &ETH;&#7897;t nhi&ecirc;n c&#7917;a &#273;&aacute; kh&ocirc;ng rung chuy&#7875;n n&#7919;a. Xi&#7873;ng x&iacute;ch s&#7855;t c&#361;ng h&#7871;t b&#7853;t ti&#7871;ng lo&#7843;ng xo&#7843;ng. A T&uacute; &#273;&#7913;ng ngo&agrave;i d&aacute;n tai v&agrave;o c&#7917;a l&#7855;ng nghe &#273;&#7897;ng t&#297;nh th&igrave; trong nh&agrave; th&#7841;ch lao y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t ti&#7871;ng &#273;&#7897;ng n&agrave;o c&#7843;. Gi&#7843; s&#7917; n&agrave;ng nghe ti&#7871;ng &#273;&aacute;nh nhau d&#7919; d&#7897;i t&#7899;i tr&#7901;i long &#273;&#7845;t l&#7903; c&#361;ng kh&ocirc;ng kh&#7911;ng khi&#7871;p b&#7857;ng s&#7921; y&ecirc;n l&#7863;ng n&agrave;y. N&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Gia gia th&#7855;ng hay Th&#7841;ch lang th&#7855;ng? N&#7871;u gia gia th&#7855;ng th&igrave; nh&#7845;t &#273;&#7883;nh ng&#432;&#7901;i &#273;&atilde; &#273;&#7855;c &yacute; lu&ocirc;n mi&#7879;ng c&#432;&#7901;i ha h&#7843;. Tr&#432;&#7901;ng h&#7907;p m&agrave; Th&#7841;ch lang th&#7855;ng th&igrave; t&#7845;t ch&agrave;ng &#273;&atilde; &#273;&#7849;y c&#7917;a ra k&ecirc;u m&igrave;nh r&#7891;i. L&agrave;m sao kh&ocirc;ng th&#7845;y m&#7897;t thanh &acirc;m n&agrave;o c&#7843;? Ch&#7859;ng l&#7869; c&oacute; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng r&#7891;i ch&#259;ng? Hay l&agrave; c&#7843; hai ng&#432;&#7901;i c&ugrave;ng ki&#7879;t l&#7921;c m&agrave; ch&#7871;t h&#7871;t?</p>

<p>A T&uacute; ngh&#297; t&#7899;i &#273;&acirc;y s&#7907; qu&aacute;, ng&#432;&#7901;i n&agrave;ng run l&ecirc;n b&#7847;n b&#7853;t. N&agrave;ng &#273;&#432;a tay t&#7915; t&#7915; &#273;&#7849;y c&#7917;a &#273;&aacute; ra, song hai m&#7855;t v&#7851;n nh&#7855;m ch&#7863;t kh&ocirc;ng d&aacute;m nh&igrave;n t&igrave;nh h&igrave;nh trong nh&agrave; th&#7841;ch lao. N&agrave;ng ch&#7881; s&#7907; m&#7903; m&#7855;t ra ng&oacute; th&#7845;y ch&#7871;t n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t. Sau m&#7897;t l&uacute;c kh&aacute;c l&acirc;u n&agrave;ng kh&#7869; h&eacute; m&#7855;t ng&oacute; v&agrave;o th&igrave; th&#7845;y B&#7841;ch T&#7921; T&#7841;i v&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n, c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u ng&#7889;i b&#7879;t d&#432;&#7899;i &#273;&#7845;t. B&#7841;ch T&#7921; T&#7841;i hai m&#7855;t nh&#7855;m nghi&#7873;n, c&ograve;n Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; tr&ecirc;n m&ocirc;i tho&aacute;ng l&#7897; n&#7909; c&#432;&#7901;i nh&igrave;n n&agrave;ng.</p>

<p>A T&uacute; th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m. N&agrave;ng gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n th&#7845;y r&otilde; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a b&agrave;n tay ph&#7843;i ra &#273;&#7863;t l&ecirc;n l&#432;ng B&#7841;ch T&#7921; T&#7841;i. Nguy&ecirc;n ch&agrave;ng &#273;ang v&#7853;n kh&iacute; &#273;&#7875; tr&#7883; th&#432;&#417;ng cho l&atilde;o.</p>

<p>A T&uacute; kinh h&atilde;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia! Gia gia b&#7883; th&#432;&#417;ng r&#7891;i &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- L&atilde;o gia b&#7883; ngh&#7865;t th&#7903; m&#7897;t ch&uacute;t, ch&#7881; m&#7897;t l&uacute;c l&agrave; kh&#7887;i ngay.</p>

<p>&ETH;&#7897;t nhi&ecirc;n B&#7841;ch T&#7921; T&#7841;i &#273;&#7913;ng ph&#7855;t d&#7853;y l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- C&aacute;i g&igrave; m&agrave; ngh&#7865;t th&#7903;? Ta ch&#7859;ng th&#7903; &#273;&#432;&#7907;c l&agrave; g&igrave; &#273;&acirc;y?</p>

<p>L&atilde;o vung ch&#432;&#7903;ng l&ecirc;n toan &#273;&aacute;nh xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n. Song l&atilde;o ch&#7907;t nh&#7899; t&#7899;i hai b&agrave;n tay &#273;&atilde; b&#7883; s&#432;ng l&ecirc;n &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. L&atilde;o li&#7873;n gi&#417; l&ecirc;n coi th&igrave; th&#7845;y hai b&agrave;n tay &#273;&atilde; s&#432;ng th&#7853;t to th&agrave;nh tr&ograve;n &#7917;ng nh&#432; qu&#7843; c&#7847;u, ch&#7895; &#273;&#7887; th&#7851;m ch&#7895; t&iacute;m b&#7847;m, ph&aacute;t ch&#432;&#7903;ng n&agrave;y m&agrave; &#273;&aacute;nh xu&#7889;ng ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; e r&#7857;ng ch&iacute;nh b&agrave;n tay l&atilde;o ph&#7843;i v&#7905; n&aacute;t tr&#432;&#7899;c.</p>

<p>L&atilde;o ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i hi&#7875;u ngay. Nguy&ecirc;n n&#7897;i l&#7921;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;ng m&#7841;nh tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. L&atilde;o &#273;&aacute;nh m&#7845;y ch&#7909;c chi&ecirc;u quy&#7873;n, ch&#432;&#7903;ng &#273;&#7873;u b&#7883; n&#7897;i l&#7921;c ch&agrave;ng h&#7845;t ng&#432;&#7907;c l&#7841;i. Quy&#7873;n ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o ch&agrave;ng m&agrave; ch&#7859;ng kh&aacute;c chi &#273;&#7853;p v&agrave;o t&#432;&#7901;ng &#273;&aacute;. &ETH;&#7889;i ph&#432;&#417;ng ch&#432;a b&#7883; th&#432;&#417;ng th&igrave; b&agrave;n tay l&atilde;o &#273;&atilde; kh&ocirc;ng ch&#7883;u n&#7893;i, r&#7891;i c&#7843;m th&#7845;y ng&#7845;m ng&#7847;m &#273;au bu&#7889;t t&#7921;a h&#7891; mu&ocirc;n ng&agrave;n m&#361;i kim &#273;&acirc;m v&agrave;o. Sau l&atilde;o &#273;&aacute; lu&ocirc;n m&#7845;y c&#432;&#7899;c th&igrave; ch&acirc;n c&#361;ng b&#7883; s&#7913;c m&#7841;nh h&#7845;t ng&#432;&#7907;c l&#7841;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i &#273;&#7913;ng th&#7897;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- H&#7887;ng r&#7891;i! H&#7887;ng r&#7891;i!</p>

<p>L&#7853;p t&#7913;c bao nhi&ecirc;u &yacute; ni&#7879;m &#273;&#7873;u ngu&#7897;i l&#7841;nh nh&#432; tro t&agrave;n. L&atilde;o ngh&#297; l&#7841;i nh&#7919;ng c&acirc;u m&igrave;nh n&oacute;i v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t t&#7915; c&#7893; ch&iacute; kim g&igrave; to&agrave;n l&agrave; l&#7901;i kho&aacute;c l&aacute;c b&#7883;p &#273;&#7901;i.</p>

<p>L&atilde;o l&#432;&#7907;m xi&#7873;ng ch&acirc;n l&ecirc;n m&#7855;c v&agrave;o ch&acirc;n tay m&igrave;nh. L&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng! L&atilde;o t&#7921; kh&oacute;a l&#7841;i r&#7891;i. &ETH;o&#7841;n l&atilde;o c&#7847;m ch&ugrave;m ch&igrave;a kh&oacute;a n&eacute;m m&#7841;nh v&agrave;o t&#432;&#7901;ng &#273;&aacute;. Ti&#7871;ng ch&aacute;t ch&uacute;a vang l&ecirc;n, tia l&#7917;a b&#7855;n ra tung t&oacute;e. M&#7845;y chi&#7871;c ch&igrave;a kh&oacute;a cong v&#7865;o h&#7871;t kh&ocirc;ng c&ograve;n m&#7903; kh&oacute;a &#273;&#432;&#7907;c n&#7919;a.</p>

<p>A T&uacute; h&#7889;t ho&#7843;ng la l&ecirc;n:</p>

<p>- Gia gia! Gia gia l&agrave;m sao v&#7853;y?</p>

<p>B&#7841;ch T&#7921; T&#7841;i xoay m&igrave;nh l&#7841;i quay m&#7863;t v&agrave;o v&aacute;ch &#273;&aacute; n&oacute;i:</p>

<p>- B&#7841;ch T&#7921; T&#7841;i n&agrave;y t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng. B&acirc;y gi&#7901; ta &#7903; l&#7841;i &#273;&acirc;y quay m&#7863;t v&agrave;o t&#432;&#7901;ng &#273;&#7875; s&aacute;m h&#7889;i. C&aacute;c ng&#432;&#417;i ra c&#7843; &#273;i! T&uacute; nhi h&atilde;y l&ecirc;n n&uacute;i B&iacute;ch Loa m&agrave; &#7903; qu&aacute;ch, v&#297;nh vi&#7877;n &#273;&#7913;ng tr&#7903; v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u n&#7919;a.</p>

<p>A T&uacute; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>H&#7891;i l&acirc;u A T&uacute; m&#7899;i tr&aacute;ch o&aacute;n ch&agrave;ng:</p>

<p>- V&#7909; n&agrave;y ch&#7881; t&#7841;i Th&#7841;ch ca s&iacute;nh c&#432;&#7901;ng hi&#7871;u th&#7855;ng m&agrave; ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh ng&#7841;c &#273;&aacute;p:</p>

<p>- Ta&hellip; ta c&oacute; l&agrave;m g&igrave; &#273;&acirc;u? Ta kh&ocirc;ng &#273;&aacute;nh m&#7897;t quy&#7873;n n&agrave;o tr&uacute;ng gia gia T&uacute; mu&#7897;i c&#7843;.</p>

<p>A T&uacute; ngu&yacute;t ch&agrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ch&#7881; l&agrave; gia gia ti&#7875;u mu&#7897;i th&ocirc;i &#432;? Thi&ecirc;n ca k&ecirc;u ng&#432;&#7901;i b&#7857;ng gia gia l&agrave; nh&#7909;c l&#7855;m hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7845;m ng&#7847;m sung s&#432;&#7899;ng trong l&ograve;ng, ch&agrave;ng kh&#7869; k&ecirc;u:</p>

<p>- Gia gia!</p>

<p>B&#7841;ch T&#7921; T&#7841;i xua tay n&oacute;i:</p>

<p>- &ETH;i &#273;i! &ETH;i mau &#273;i! Ng&#432;&#417;i m&#7841;nh h&#417;n ta. Ta l&agrave; con ch&aacute;u ng&#432;&#417;i, ng&#432;&#417;i m&#7899;i l&agrave; gia gia ta!</p>

<p>A T&uacute; l&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- Gia gia l&#7841;i n&#7893;i n&oacute;ng n&#7919;a r&#7891;i! T&ocirc;n n&#7919; ph&#7843;i &#273;i n&oacute;i v&#7899;i S&#7917; b&agrave; b&agrave; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Hai ng&#432;&#7901;i ra ngo&agrave;i th&#7841;ch lao &#273;i v&#7873; ph&iacute;a nh&agrave; &#273;&#7841;i s&#7843;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- A T&uacute;! Ng&#432;&#7901;i n&agrave;o th&#7845;y ta c&#361;ng b&#7843;o ta l&agrave; Th&#7841;ch Trung Ng&#7885;c. C&#7843; Th&#7841;ch trang ch&#7911; l&#7851;n Th&#7841;ch phu nh&acirc;n c&#361;ng kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c, m&agrave; sao T&uacute; mu&#7897;i l&#7841;i kh&ocirc;ng nh&#7853;n l&#7847;m?</p>

<p>A T&uacute; &#273;&#7887; m&#7863;t l&ecirc;n m&#7897;t ch&uacute;t, r&#7891;i s&#7855;c m&#7863;t l&#7841;i l&#7907;t l&#7841;t. N&agrave;ng d&#7915;ng b&#432;&#7899;c l&#7841;i.</p>

<p>L&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;ang &#7903; tr&ecirc;n m&#7897;t l&#7889;i &#273;i nh&#7887; trong v&#432;&#7901;n hoa. Ng&#432;&#7901;i A T&uacute; h&#417;i l&#7843;o &#273;&#7843;o. N&agrave;ng ph&#7843;i v&#7883;n v&agrave;o m&#7897;t g&#7889;c c&acirc;y b&#7841;ch mai m&#7899;i &#273;&#7913;ng v&#7919;ng. S&#7855;c m&#7863;t n&agrave;ng v&#7915;a non n&#7899;t v&#7915;a tr&#7855;ng b&#7841;ch c&#361;ng gi&#7889;ng nh&#432; c&aacute;nh hoa mai, n&agrave;ng &#273;&#7883;nh th&#7847;n l&#7841;i &#273;&aacute;p:</p>

<p>- G&atilde; Th&#7841;ch Trung Ng&#7885;c kia toan b&agrave;i v&#361; nh&#7909;c ti&#7875;u mu&#7897;i. Ti&#7875;u mu&#7897;i c&#259;m t&#7913;c qu&aacute; ph&#7843;i gieo m&igrave;nh xu&#7889;ng v&#7921;c th&#7859;m t&#7921; t&#7853;n. &ETH;&#7841;i ca! &ETH;&#7841;i ca c&oacute; ch&#7883;u gi&#7871;t g&atilde; &#273;&#7875; ti&#7875;u mu&#7897;i &#273;&#432;&#7907;c h&#7843; n&#7893;i c&#259;m t&#7913;c n&agrave;y kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- G&atilde; l&agrave; &#273;&#7913;a con y&ecirc;u &#273;&#7897;c nh&#7845;t c&#7911;a &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911;. Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n &#273;&#7889;i v&#7899;i ta thi&#7879;t h&#7871;t l&ograve;ng t&#7917; t&#7871;. T&uacute; mu&#7897;i! Ta kh&ocirc;ng th&#7875; gi&#7871;t con trai hai v&#7883; &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>A T&uacute; c&uacute;i &#273;&#7847;u gi&#7845;u cho &#273;&ocirc;i gi&ograve;ng l&#7879; ch&#7843;y xu&#7889;ng m&aacute;. N&agrave;ng ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i m&#7899;i y&ecirc;u c&#7847;u Thi&ecirc;n ca m&#7897;t vi&#7879;c &#273;&#7847;u ti&ecirc;n m&agrave; Thi&ecirc;n ca &#273;&atilde; ch&#7889;i t&#7915;. Sau n&agrave;y nh&#7845;t &#273;&#7883;nh Thi&ecirc;n ca r&#7867; r&uacute;ng ti&#7875;u mu&#7897;i c&#361;ng nh&#432; gia gia &#273;&#7889;i v&#7899;i S&#7917; b&agrave; b&agrave;. Ti&#7875;u mu&#7897;i &#273;i m&aacute;ch S&#7917; b&agrave; b&agrave; v&agrave; m&aacute; m&aacute; &#273;&acirc;y!</p>

<p>N&agrave;ng n&oacute;i xong, &#273;i&#7875;m ch&acirc;n ph&#7843;i xu&#7889;ng v&#7885;t ng&#432;&#7901;i ch&#7841;y &#273;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7885;i:</p>

<p>- A T&uacute;! A T&uacute;! T&uacute; mu&#7897;i h&atilde;y nghe ta n&oacute;i &#273;&atilde;!</p>

<p>A T&uacute; b&#432;ng m&#7863;t &#273;&aacute;p:</p>

<p>- &ETH;&#7841;i ca kh&ocirc;ng gi&#7871;t g&atilde; th&igrave; v&#297;nh vi&#7877;n ti&#7875;u mu&#7897;i kh&ocirc;ng nh&igrave;n m&#7863;t &#273;&#7841;i ca n&#7919;a!</p>

<p>Mi&#7879;ng n&oacute;i ch&acirc;n v&#7851;n b&#432;&#7899;c &#273;&#7873;u, ch&#7899;p m&#7855;t &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c nh&agrave; &#273;&#7841;i s&#7843;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&oacute;ng vai n&agrave;ng &#273;i v&agrave;o th&igrave; th&#7845;y trong nh&agrave; &#273;&#7841;i s&#7843;nh ki&#7871;m quang l&#7845;p lo&aacute;ng. B&#7889;n ng&#432;&#7901;i &#273;ang &#273;&aacute;nh nhau k&#7883;ch li&#7879;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m, Th&agrave;nh T&#7921; H&#7885;c v&agrave; T&#7873; T&#7921; Mi&#7877;n ba ng&#432;&#7901;i c&ugrave;ng vung ki&#7871;m v&acirc;y &#273;&aacute;nh m&#7897;t l&atilde;o gi&agrave; r&acirc;u ng&#7855;n m&#7863;c &aacute;o thanh b&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- T&#7841; l&atilde;o b&aacute;! L&atilde;o b&aacute; m&#7841;nh gi&#7887;i &#7841;! B&#7845;y l&acirc;u c&aacute;ch bi&#7879;t b&#7919;a nay m&#7899;i l&#7841;i &#273;&#432;&#7907;c g&#7863;p m&#7863;t.</p>

<p>Nguy&ecirc;n l&atilde;o gi&agrave; &#273;&oacute; ch&iacute;nh l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch &#7903; Ma Thi&ecirc;n L&atilde;nh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7883; ba tay &#273;&#7841;i cao th&#7911; ph&aacute;i Tuy&#7871;t S&#417;n v&acirc;y &#273;&aacute;nh m&agrave; v&#7851;n ung dung nh&#432; th&#432;&#7901;ng. L&atilde;o m&uacute;a hai tay kh&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ba thanh tr&#432;&#7901;ng ki&#7871;m. Ch&#7859;ng nh&#7919;ng l&atilde;o kh&ocirc;ng t&#7887; v&#7867; nh&#7885;c m&#7879;t ch&uacute;t n&agrave;o, l&#7841;i c&ograve;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh T&#7841; Y&ecirc;n Kh&aacute;ch nghe ti&#7871;ng ng&#432;&#7901;i la g&#7885;i li&#7873;n &#273;&#432;a m&#7855;t nh&igrave;n ra. B&#7845;t gi&aacute;c l&atilde;o gi&#7853;t m&igrave;nh kinh h&atilde;i la ho&#7843;ng:</p>

<p>- Sao l&#7841;i th&ecirc;m g&atilde; n&agrave;y n&#7919;a?</p>

<p>Nh&#7919;ng tay cao th&#7911; &#273;ang l&uacute;c tranh phong &#273;&acirc;u c&oacute; th&#7875; sao l&atilde;ng t&acirc;m th&#7847;n &#273;&#432;&#7907;c.</p>

<p>Gi&#7919;a l&uacute;c T&#7841; Y&ecirc;n Kh&aacute;ch gi&#7853;t m&igrave;nh kinh h&atilde;i, B&#7841;ch, Th&agrave;nh, T&#7873; li&#7873;n nh&acirc;n l&uacute;c &#273;&#7889;i ph&#432;&#417;ng h&#7889;t ho&#7843;ng trong nh&aacute;y m&#7855;t ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o b&#7909;ng l&atilde;o.</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng h&#7885;c m&#7897;t th&#7847;y, c&ugrave;ng ra chi&ecirc;u &ldquo;Minh &ETH;&agrave; Tu&#7845;n T&uacute;c&rdquo;. Th&#7871; ki&#7871;m v&#7915;a mau l&#7865; v&#7915;a hi&#7875;m &#273;&#7897;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y m&#361;i ki&#7871;m &#273;&#7909;ng &#273;&#7871;n &aacute;o thanh b&agrave;o c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch h&#7889;t ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ph&#7843;i c&#7849;n th&#7853;n &#273;&oacute;!</p>

<p>&ETH;&#7891;ng th&#7901;i ch&agrave;ng nh&#7843;y v&#7885;t v&agrave;o n&#7855;m sau l&#432;ng B&#7841;ch V&#7841;n Ki&#7871;m nh&#7845;c b&#7893;ng ng&#432;&#7901;i h&#7855;n l&ecirc;n.</p>

<p>Ti&#7871;p theo hai ti&#7871;ng &ldquo;r&#7855;c r&#7855;c&rdquo;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch trong l&uacute;c nguy c&#7845;p thi tri&#7875;n tuy&#7879;t k&#7929; B&iacute;ch Ch&acirc;m thanh ch&#432;&#7903;ng. Tay ph&#7843;i l&atilde;o h&#7845;t g&atilde;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a T&#7873; T&#7921; Mi&#7877;n, tay tr&aacute;i h&#7845;t g&atilde;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Th&agrave;nh T&#7921; H&#7885;c.</p>

<p>Hai ph&aacute;t ch&#432;&#7903;ng n&agrave;y tuy l&atilde;o ph&aacute;t ra mau l&#7865; phi th&#432;&#7901;ng m&agrave; c&#361;ng b&#7883; hai thanh ki&#7871;m &#273;&acirc;m r&aacute;ch to&#7841;c &aacute;o thanh b&agrave;o hai v&#7879;t d&agrave;i. Ti&#7871;p theo l&atilde;o xoay song ch&#432;&#7903;ng nh&atilde; n&#7897;i l&#7921;c ra.</p>

<p>Th&agrave;nh, T&#7873; hai ng&#432;&#7901;i b&#7883; b&#7855;n v&#259;ng &#273;i l&#432;ng gi&aacute;ng v&agrave;o v&aacute;ch &#273;&aacute; &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng. R&#432;&#7901;ng c&#7897;t rung l&ecirc;n. &ETH;&#7845;t c&aacute;t &#273;&#7893; xu&#7889;ng nh&#432; m&#432;a r&agrave;o.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh b&#7889;p m&#7897;t ti&#7871;ng! Th&igrave; ra B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; t&aacute;t Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t c&aacute;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#432;a m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i l&#7841;i ng&oacute; g&atilde; thi&#7871;u ni&ecirc;n Th&#7841;ch Trung Ng&#7885;c &#7903; trong g&oacute;c nh&agrave;. Trong l&ograve;ng l&atilde;o r&#7845;t &#273;&#7895;i kinh nghi c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Hai ng&#432;&#417;i sao l&#7841;i gi&#7889;ng h&#7879;t nhau?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n bu&ocirc;ng B&#7841;ch V&#7841;n Ki&#7871;m xu&#7889;ng n&eacute;t m&#7863;t h&#7899;n h&#7903; vui m&#7915;ng. Ch&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&#7843;i ch&#259;ng l&atilde;o b&aacute; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; c&#7913;u ch&aacute;u? Ch&aacute;u v&#7851;n b&igrave;nh y&ecirc;n. C&aacute;c v&#7883; &#7845;y kh&ocirc;ng gi&#7871;t ch&aacute;u &#273;&acirc;u. Ch&aacute;u &#273;a t&#7841; l&atilde;o b&aacute;.</p>

<p>R&#7891;i ch&agrave;ng quay l&#7841;i b&ecirc;n n&agrave;y n&oacute;i ti&#7871;p:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Th&#7841;ch &#273;&#7841;i ca! C&#7843; hai v&#7883; c&#361;ng &#273;&#7871;n &#273;&acirc;y &#432;? Th&#7841;ch trang ch&#7911;! Th&#7841;ch phu nh&acirc;n! T&#7841; &#417;n tr&#7901;i &#273;&#7845;y! B&#7885;n h&#7885; kh&ocirc;ng gia h&#7841;i &#273;&#7871;n hai v&#7883;. S&#432; ph&#7909;! Gia gia l&#7841;i t&#7921; &#273;eo xi&#7873;ng tay x&iacute;ch ch&acirc;n v&agrave;o r&#7891;i, kh&ocirc;ng ch&#7883;u ra ngo&agrave;i n&#7919;a. Gia gia bi&#7875;u s&#432; ph&#7909; l&ecirc;n n&uacute;i B&iacute;ch Loa &#273;i!</p>

<p>Trong gi&acirc;y l&aacute;t ch&agrave;ng l&ecirc;n ti&#7871;ng n&oacute;i v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch, &ETH;inh &ETH;ang, Th&#7841;ch Trung Ng&#7885;c, v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave; S&#7917; b&agrave; b&agrave; m&#7895;i ng&#432;&#7901;i m&#7845;y c&acirc;u tr&ecirc;n &#273;&acirc;y.</p>

<p>Ch&agrave;ng n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t cao h&#7913;ng, r&#7845;t d&otilde;ng d&#7841;c. Ai nghe th&#7845;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n &#273;&#7881;nh Ma Thi&ecirc;n L&atilde;nh m&#7897;t m&igrave;nh r&egrave;n luy&#7879;n B&iacute;ch Ch&acirc;m thanh ch&#432;&#7903;ng. Nh&acirc;n l&uacute;c l&atilde;o h&#7913;ng ch&iacute; mu&#7889;n th&#7917; xem b&#7843;n l&atilde;nh m&igrave;nh &#273;&atilde; &#273;&#7871;n &#273;&acirc;u, li&#7873;n ph&aacute;t huy to&agrave;n b&#7897; n&#7897;i l&#7921;c &#273;&#7875; ra chi&ecirc;u.</p>

<p>&ETH;&uacute;ng l&uacute;c &#7845;y Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch th&#7889;ng l&atilde;nh t&aacute;m tay cao th&#7911; bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7871;n Ma Thi&ecirc;n L&atilde;nh n&oacute;i l&agrave; &#273;&#7875; &#273;&oacute;n Bang ch&#7911; h&#7885; v&#7873;. H&#7885; d&#7921;ng &#273;&#7913;ng l&ecirc;n Bang ch&#7911; &#7903; tr&ecirc;n n&uacute;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a ra m&#7897;t chi&ecirc;u &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c M&#7877; Ho&agrave;nh D&atilde;. Nh&#432;ng sau l&atilde;o c&ugrave;ng B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7897;ng th&#7911; th&igrave; m&#7897;t l&agrave; h&#7885; B&#7889;i b&#7843;n l&atilde;nh h&#417;n ng&#432;&#7901;i, hai l&agrave; l&uacute;c &#7845;y n&#7897;i l&#7921;c l&atilde;o &#273;&atilde; b&#7883; hao t&aacute;n h&#7871;t. L&atilde;o thu t&agrave;n l&#7921;c ra chi&ecirc;u &ldquo;V&#259;n Th&#7915;a V&otilde; &Uacute;y&rdquo; &#273;&#7875; ch&#7889;ng v&#7899;i ch&#432;&#7903;ng l&#7921;c c&#7911;a B&#7889;i H&#7843;i Th&#7841;ch, l&atilde;o bi&#7871;t ngay n&#7871;u c&ograve;n &#273;&aacute;nh l&acirc;u t&#7845;t b&#7883; th&#7845;t b&#7841;i.</p>

<p>Th&#7871; r&#7891;i Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch nh&acirc;n l&uacute;c ch&#432;a l&#7897; v&#7867; th&#7845;t b&#7841;i &#273;&atilde; l&#7853;p t&#7913;c b&#7887; &#273;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch kh&eacute;t ti&#7871;ng giang h&#7891; l&agrave; nh&acirc;n v&#7853;t b&#7843;n l&atilde;nh kinh ng&#432;&#7901;i t&#7915;ng ban ph&aacute;t Huy&#7873;n Thi&#7871;t l&#7879;nh khi&#7871;n ai n&#7845;y &#273;&#7873;u mu&#7889;n tranh &#273;o&#7841;t th&igrave; &#273;&acirc;u ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng? L&atilde;o &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng r&#7891;i r&uacute;t lui ngay. Tuy l&atilde;o ch&#432;a b&#7883; th&#7845;t b&#7841;i r&otilde; r&agrave;ng nh&#432;ng &#273;&#7875; ng&#432;&#7901;i x&ocirc;ng th&#7859;ng v&agrave;o n&#417;i c&#259;n c&#7913; b&#7913;c b&aacute;ch ph&#7843;i xu&#7889;ng n&uacute;i l&agrave; m&#7897;t s&#7881; nh&#7909;c v&ocirc; c&ugrave;ng trong &#273;&#7901;i l&atilde;o.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ki&#7875;m &#273;i&#7875;m l&#7841;i l&#7847;n &#7845;y s&#7903; d&#297; l&atilde;o ch&#7883;u &#273;&#7875; ng&#432;&#7901;i &aacute;p b&#7913;c l&agrave; do s&#7921; luy&#7879;n c&ocirc;ng h&#7871;t s&#7913;c m&agrave; ra. Gi&#7843; t&#7927; g&#7863;p l&uacute;c n&#7897;i l&#7921;c sung t&uacute;c v&agrave; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t v&#7899;i B&#7889;i H&#7843;i Th&#7841;ch th&igrave; &iacute;t ra trong m&#432;&#7901;i ph&#7847;n l&atilde;o ch&#7855;c &#273;&#7871;n b&#7843;y t&aacute;m l&agrave; m&igrave;nh th&#7855;ng cu&#7897;c. N&#7871;u kh&ocirc;ng b&aacute;o &#273;&#432;&#7907;c m&#7889;i th&ugrave; n&agrave;y th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; b&#7853;c tr&#432;&#7907;ng phu?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch li&#7873;n quy&#7871;t &#273;&#7883;nh c&#417; m&#432;u tr&#432;&#7899;c r&#7891;i m&#7899;i h&agrave;nh &#273;&#7897;ng sau. L&atilde;o t&igrave;m v&agrave;o m&#7897;t n&#417;i h&#7867;o l&aacute;nh luy&#7879;n th&ecirc;m m&#7845;y th&aacute;ng cho m&ocirc;n B&iacute;ch Ch&acirc;m thanh ch&#432;&#7903;ng &#273;&#7871;n xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, kh&ocirc;ng c&ograve;n s&#7907; ai n&#7919;a m&#7899;i t&igrave;m &#273;&#7871;n T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c &#7903; D&#432;&#417;ng Ch&acirc;u.</p>

<p>T&#7899;i &#273;&oacute;, l&atilde;o &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t s&aacute;u t&ecirc;n H&#432;&#417;ng ch&#7911; khi&#7871;n cho bang Tr&#432;&#7901;ng L&#7841;c l&#7853;p t&#7913;c ph&#7843;i ch&#7845;n &#273;&#7897;ng.</p>

<p>Khi &#7845;y, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; b&#7883; &ETH;inh &ETH;ang l&#7915;a g&#7841;t &#273;&aacute;nh tr&aacute;o l&#7845;y Th&#7841;ch Trung Ng&#7885;c &#273;&#432;a &#273;i r&#7891;i.</p>

<p>Sau khi Th&#7841;ch Ph&aacute; Thi&ecirc;n theo m&#7885;i ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u ch&#7883;u t&#7897;i, Th&#7841;ch Trung Ng&#7885;c toan c&ugrave;ng &ETH;inh &ETH;ang xa ch&#7841;y cao bay. Kh&ocirc;ng ng&#7901; bang Tr&#432;&#7901;ng L&#7841;c ch&#7895; n&agrave;o c&#361;ng b&#7889; tr&iacute; &#273;&ocirc;ng ng&#432;&#7901;i d&ograve; x&eacute;t. Ch&#432;a t&#7899;i n&#7917;a ng&agrave;y &#273;&atilde; g&#7863;p Th&#7841;ch Trung Ng&#7885;c v&agrave; &#273;&#432;a g&atilde; v&#7873; b&#7843;n bang.</p>

<p>Th&#7841;ch Trung Ng&#7885;c kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh t&#7841;m th&#7901;i m&#7841;o x&#432;ng l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i s&#7869; t&iacute;nh k&#7871; sau. G&atilde; l&agrave; tay c&#7921;c k&#7923; lanh l&#7907;i. Trong bang Tr&#432;&#7901;ng L&#7841;c t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i g&atilde; &#273;&#7873;u nh&#7861;n m&#7863;t, t&iacute;nh n&#7871;t ai th&#7871; n&agrave;o g&atilde; c&#361;ng hi&#7875;u c&#7843;. G&atilde; mu&#7889;n gi&#7843; trang l&agrave;m Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; kh&ocirc;ng &#273;&#7875; m&#7885;i ng&#432;&#7901;i nghi ng&#7901; so v&#7899;i vi&#7879;c Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7843; m&#7841;o g&atilde; c&ograve;n d&#7877; h&#417;n nhi&#7873;u. Nh&#432;ng g&atilde; c&oacute; t&#7853;t gi&#7853;t m&igrave;nh kh&ocirc;ng d&aacute;m l&agrave;m oai l&agrave;m ph&uacute;c nh&#432; khi l&agrave;m Bang ch&#7911; h&#7891;i tr&#432;&#7899;c.</p>

<p>H&agrave;ng ng&agrave;y g&atilde; ch&#7881; ru r&uacute; trong ph&ograve;ng, kh&ocirc;ng ra ngo&agrave;i m&#7845;y khi. Ai h&#7887;i &#273;&#7871;n &#273;&#7841;i s&#7921; trong bang th&igrave; g&atilde; ch&#7881; &#7853;m &#7915; kh&ocirc;ng c&oacute; quy&#7871;t &#273;&#7883;nh chi h&#7871;t. M&#7885;i ng&#432;&#7901;i trong bang Tr&#432;&#7901;ng L&#7841;c c&#361;ng ch&#7881; mong &#273;&#7871;n k&#7923; h&#7841;n l&agrave; g&atilde; &#273;i &#273;&#7843;o Long M&#7897;c ph&oacute; &#432;&#7899;c. G&atilde; kh&ocirc;ng h&#7887;i han &#273;&#7871;n m&#7885;i vi&#7879;c, h&#7885; c&agrave;ng y&ecirc;n th&acirc;n.</p>

<p>H&ocirc;m &#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7871;n T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c, ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t s&aacute;u t&ecirc;n H&#432;&#417;ng ch&#7911;. S&aacute;u t&ecirc;n n&agrave;y ng&agrave;y tr&#432;&#7899;c &#273;&atilde; theo B&#7889;i H&#7843;i Th&#7841;ch l&ecirc;n Ma Thi&ecirc;n L&atilde;nh n&ecirc;n l&atilde;o &#273;&#7873;u nh&#7899; m&#7863;t.</p>

<p>M&#7877; Ho&agrave;nh D&atilde; ng&agrave;y tr&#432;&#7899;c &#273;&atilde; b&#7883; l&atilde;o b&#7855;t, b&acirc;y gi&#7901; l&atilde;o c&#361;ng n&#432;&#417;ng tay v&agrave; b&#7843;o h&#7855;n &#273;i k&ecirc;u B&#7889;i H&#7843;i Th&#7841;ch ra.</p>

<p>Ngo&agrave;i M&#7877; Ho&agrave;nh D&atilde; c&ograve;n m&#7897;t t&ecirc;n H&#432;&#417;ng ch&#7911; n&#7919;a v&acirc;ng m&#7879;nh ra ngo&agrave;i l&agrave;m vi&#7879;c ch&#432;a v&#7873; T&#7893;ng &#273;&agrave;, n&ecirc;n m&#7899;i tho&aacute;t kh&#7887;i ki&#7871;p n&#7841;n.</p>

<p>Ng&agrave;y tr&#432;&#7899;c B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7871;n Ma Thi&ecirc;n L&atilde;nh &#273;&oacute;n &#273;&#432;&#7907;c Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7873;. L&atilde;o m&#7899;i ph&oacute;ng ra m&#7897;t ch&#432;&#7903;ng &#273;&atilde; b&#7913;c b&aacute;ch T&#7841; Y&ecirc;n Kh&aacute;ch ph&#7843;i b&#7887; &#273;i. Tuy l&atilde;o bi&#7871;t vi&#7879;c n&agrave;y c&ograve;n r&#7855;c r&#7889;i, v&#7851;n ng&#7845;m ng&#7847;m lo l&#7855;ng. L&atilde;o th&#7845;y ch&#432;&#7903;ng ph&aacute;p c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch tuy tinh th&acirc;m m&agrave; n&#7897;i l&#7921;c l&#7841;i b&igrave;nh th&#432;&#7901;ng, n&ecirc;n l&atilde;o c&#361;ng mu&#7889;n n&#7893;i danh trong v&otilde; l&acirc;m ngang h&agrave;ng v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch r&#7891;i l&atilde;o ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n v&#7909; kia n&#7919;a.</p>

<p>Sau B&#7889;i H&#7843;i Th&#7841;ch ph&aacute;t gi&aacute;c: Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch Trung Ng&#7885;c, bi&#7871;t m&igrave;nh &#273;&atilde; v&ocirc; duy&ecirc;n v&ocirc; c&#7899; &#273;&#7855;c t&#7897;i v&#7899;i m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m, th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m h&#7889;i h&#7853;n. Nh&#432;ng vi&#7879;c ti&#7871;p th&#7867; &#273;&#7891;ng &#273;i d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c l&agrave; vi&#7879;c c&#7845;p b&aacute;ch v&ocirc; c&ugrave;ng. Trong bang ch&#7859;ng th&#7875; kh&ocirc;ng c&oacute; Bang ch&#7911; &#273;&#7875; &#273;&#432;&#417;ng &#273;&#7847;u h&#7913;ng l&#7845;y v&#7909; n&agrave;y. L&atilde;o li&#7873;n nh&acirc;n l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; hai lu&#7891;ng n&#7897;i l&#7921;c &acirc;m d&#432;&#417;ng xung &#273;&#7897;t l&agrave;m cho b&#7845;t t&#7881;nh. D&ugrave;ng tay l&agrave;m d&#7845;u v&agrave;o m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Nguy&ecirc;n Th&#7841;ch Trung Ng&#7885;c ng&agrave;y tr&#432;&#7899;c &#273;&#432;&#7907;c B&#7889;i H&#7843;i Th&#7841;ch c&ugrave;ng m&#7885;i ng&#432;&#7901;i &#273;&#432;a l&ecirc;n l&agrave;m Bang ch&#7911; r&#7891;i sau m&#7845;y b&#7919;a g&atilde; l&#7841;i b&#7887; tr&#7889;n &#273;i. B&#7889;i H&#7843;i Th&#7841;ch b&#7855;t &#273;&#432;&#7907;c g&atilde; v&#7873;, li&#7873;n l&#7897;t qu&#7847;n &aacute;o ra giam l&#7841;i khi&#7871;n g&atilde; kh&ocirc;ng tr&#7889;n &#273;&#432;&#7907;c n&#7919;a. Nh&#432;ng v&#7873; sau Th&#7841;ch Trung Ng&#7885;c l&#7841;i tr&#7889;n tho&aacute;t. Tr&ecirc;n ng&#432;&#7901;i g&atilde; c&oacute; nh&#7919;ng d&#7845;u v&#7871;t ho&#7863;c th&#432;&#417;ng t&iacute;ch g&igrave; &#273;&#7873;u b&#7883; B&#7889;i H&#7843;i Th&#7841;ch nh&igrave;n r&otilde; h&#7871;t.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch tuy kh&ocirc;ng ph&#7843;i l&agrave; y sinh ch&iacute;nh th&#7913;c nh&#432;ng l&atilde;o b&#7883; b&#7879;nh l&acirc;u ng&agrave;y th&agrave;nh ra bi&#7871;t thu&#7889;c. L&atilde;o r&#7845;t cao minh v&#7873; y thu&#7853;t. Bao nhi&ecirc;u d&#7845;u v&#7871;t trong m&igrave;nh Th&#7841;ch Trung Ng&#7885;c l&atilde;o &#273;&#7873;u nh&#7899; r&#7845;t r&otilde;. Nh&#7919;ng d&#7845;u v&#7871;t tr&ecirc;n vai tr&ecirc;n &#273;&ugrave;i v&agrave; m&ocirc;ng &#273;&iacute;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;&#7907;c ch&#7871; t&#7841;o gi&#7889;ng h&#7879;t nh&#432; Th&#7841;ch Trung Ng&#7885;c kh&ocirc;ng sai m&#7897;t ly.</p>

<p>Th&#7853;m ch&iacute; t&igrave;nh nh&acirc;n g&atilde; l&agrave; &ETH;inh &ETH;ang, k&#7867; th&ugrave; l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; c&#7843; song th&acirc;n g&atilde; l&agrave; v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&#361;ng b&#7883; l&#7915;a g&#7841;t.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ngh&#297; r&#7857;ng Th&#7841;ch Trung Ng&#7885;c &#273;&atilde; tr&#7889;n tho&aacute;t &#273;i l&#7847;n th&#7913; hai m&agrave; g&atilde; l&#7841;i l&agrave; m&#7897;t tay gi&#7843;o quy&#7879;t lanh l&#7907;i t&#7845;t kh&ocirc;ng xu&#7845;t hi&#7879;n tr&#432;&#7899;c ng&agrave;y L&#7841;p B&aacute;t, n&ecirc;n l&atilde;o ph&#7843;i l&agrave;m li&#7873;u. Ch&#7859;ng nh&#7919;ng l&atilde;o g&#7841;t ng&#432;&#7901;i ngo&agrave;i, m&agrave; ch&iacute;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7873; sau c&#361;ng tin l&agrave; th&#7853;t kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; Th&#7841;ch Trung Ng&#7885;c tuy t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t nhau nh&#432;ng kh&ocirc;ng th&#7875; gi&#7889;ng h&#7871;t m&#7885;i ch&#7895; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u sau khi &#273;&atilde; coi &#273;&uacute;ng m&#7845;y v&#7871;t t&iacute;ch th&igrave; ng&#432;&#7901;i n&agrave;o c&#361;ng y&ecirc;n tr&iacute; qu&aacute; r&#7891;i, d&ugrave; c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng gi&#7889;ng nhau c&#361;ng b&#7887; qua kh&ocirc;ng k&#7875; &#273;&#7871;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7889;n kh&ocirc;ng hi&#7875;u nh&acirc;n t&igrave;nh th&#7871; th&aacute;i n&ecirc;n nh&#7919;ng vi&#7879;c k&#7923; d&#7883; ch&agrave;ng kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c m&agrave; ch&#7881; tin v&agrave;o l&#7901;i n&oacute;i c&#7911;a ng&#432;&#7901;i ngo&agrave;i. Ch&agrave;ng c&#361;ng cho l&agrave; sau khi b&#7883; b&#7879;nh n&#7863;ng m&#7897;t th&#7901;i gian n&ecirc;n qu&ecirc;n s&#7841;ch nh&#7919;ng vi&#7879;c tr&#432;&#7899;c.</p>

<p>D&egrave; &#273;&acirc;u hai s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c &#273;&#7843;o Long M&#7897;c th&#7921;c c&oacute; t&agrave;i cao h&#417;n ng&#432;&#7901;i t&igrave;m ra &#273;&#432;&#7907;c Th&#7841;ch Trung Ng&#7885;c, th&agrave;nh ra bao nhi&ecirc;u m&aacute;nh kh&oacute;e c&#7911;a B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7873;u b&#7883; phanh phui.</p>

<p>Tuy Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; ch&#7883;u ti&#7871;p nh&#7853;n Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7875; h&#7913;ng l&#7845;y ki&#7871;p n&#7841;n cho b&#7843;n bang, nh&#432;ng B&#7889;i H&#7843;i Th&#7841;ch kh&ocirc;ng kh&#7887;i d&#417; d&aacute;ng d&#7841;ng h&igrave;nh. L&atilde;o t&igrave;m ch&#7895; k&iacute;n &#7849;n l&aacute;nh kh&ocirc;ng d&aacute;m th&ograve; m&#7863;t ra nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7919;a. V&igrave; th&#7871; v&#7909; Th&#7841;ch Trung Ng&#7885;c gi&#7843; l&agrave;m Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t kh&oacute; l&#7915;a b&#7883;p B&#7889;i H&#7843;i Th&#7841;ch m&#7899;i kh&ocirc;ng b&#7883; b&#7841;i l&#7897;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe tin T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; &#273;&aacute;nh ch&#7871;t s&aacute;u t&ecirc;n H&#432;&#417;ng ch&#7911; th&igrave; l&#432;&#7907;ng s&#7913;c m&igrave;nh kh&ocirc;ng t&agrave;i n&agrave;o th&#7855;ng &#273;&#432;&#7907;c. M&#7897;t m&#7863;t l&atilde;o ra nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7875; chu to&agrave;n m&#7885;i vi&#7879;c, m&#7897;t m&#7863;t l&atilde;o sai ng&#432;&#7901;i m&#7901;i cho b&#7857;ng &#273;&#432;&#7907;c Th&#7841;ch bang ch&#7911; ra &#273;&#7889;i ph&oacute;.</p>

<p>Th&#7841;ch Trung Ng&#7885;c t&#7915; ch&#7889;i hai ba l&#7847;n. Nh&#7919;ng ng&#432;&#7901;i v&agrave;o m&#7901;i to&agrave;n l&agrave; H&#432;&#417;ng ch&#7911; &#272;&agrave; ch&#7911; &#273;&#7913;ng ch&#7853;t n&iacute;ch c&#7843; trong ph&ograve;ng. M&#7897;t ng&#432;&#7901;i &#273;&#432;a tin &#273;&#7871;n n&#417;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh c&ugrave;ng l&atilde;o h&#7885; T&#7841; &#273;ang k&#7883;ch &#273;&#7845;u &#7903; ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng, xin m&#7901;i Bang ch&#7911; ra l&#432;&#7907;c tr&#7853;n ngay!</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;nh tr&uacute;ng m&#7897;t ch&#432;&#7903;ng v&agrave;o b&#7843; vai. Tay tr&aacute;i ti&ecirc;n sinh s&#7917; d&#7909;ng kh&ocirc;ng linh ho&#7841;t &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ng&#432;&#7901;i l&#7841;i b&#7843;o:</p>

<p>- B&#7889;i ti&ecirc;n sinh ch&eacute;m &#273;&#7913;t &#273;&#432;&#7907;c n&#7917;a tay &aacute;o T&#7841; Y&ecirc;n Kh&aacute;ch. T&#7841; Y&ecirc;n Kh&aacute;ch th&#7915;a c&#417; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c B&#7889;i ti&ecirc;n sinh.</p>

<p>Ng&#432;&#7901;i kh&aacute;c l&#7841;i b&#7843;o:</p>

<p>- B&#7889;i ti&ecirc;n sinh ho s&ugrave; s&#7909; mi&#7879;ng &#7913;a m&aacute;u t&#432;&#417;i. Bang ch&#7911; m&agrave; kh&ocirc;ng ra th&igrave; B&#7889;i ti&ecirc;n sinh kh&oacute; l&ograve;ng tho&aacute;t ch&#7871;t.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i n&oacute;i kh&iacute;ch:</p>

<p>- L&atilde;o h&#7885; T&#7841; l&#7899;n ti&#7871;ng kho&aacute;c l&aacute;c. L&atilde;o b&#7843;o hai b&agrave;n tay b&#7857;ng th&#7883;t c&#7911;a l&atilde;o c&oacute; th&#7875; &#273;&aacute;nh bay c&#7843; bang Tr&#432;&#7901;ng L&#7841;c &#273;i. Bang ch&#7911; m&agrave; kh&ocirc;ng ra th&igrave; l&atilde;o ph&oacute;ng h&#7887;a &#273;&#7889;t T&#7893;ng &#273;&agrave; c&#7911;a ch&uacute;ng ta!</p>

<p>Th&#7841;ch Trung Ng&#7885;c kh&ocirc;ng sao &#273;&#432;&#7907;c, &#273;&agrave;nh m&#7863;t d&#7841;n m&agrave;y d&agrave;y b&#432;&#7899;c ra nh&agrave; &#273;&#7841;i s&#7843;nh. G&atilde; &#273;&#7883;nh b&#7909;ng n&#259;n n&#7881; b&#7891;i t&#7897;i v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch. Ng&#7901; &#273;&acirc;u, T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a tr&ocirc;ng th&#7845;y g&atilde; li&#7873;n gi&#7853;t m&igrave;nh kinh h&atilde;i la g&#7885;i:</p>

<p>- C&#7849;u T&#7841;p Ch&#7911;ng! T&eacute; ra l&agrave; ng&#432;&#417;i!</p>

<p>L&uacute;c n&agrave;y B&#7889;i H&#7843;i Th&#7841;ch n&#7857;m co ro d&#432;&#7899;i &#273;&#7845;t, h&#417;i th&#7903; ch&#7881; c&ograve;n thoi th&oacute;p. V&#7841;t &aacute;o &#273;&#7847;m &#273;&igrave;a m&aacute;u t&#432;&#417;i.</p>

<p>Th&#7841;ch Trung Ng&#7885;c t&#7921; bi&#7871;t b&#7843;n l&atilde;nh m&igrave;nh k&eacute;m B&#7889;i H&#7843;i Th&#7841;ch xa. B&#7889;i H&#7843;i Th&#7841;ch c&ograve;n th&#7871; m&agrave; m&igrave;nh c&oacute; &#273;&#7845;u v&#7899;i l&atilde;o th&igrave; m&#7897;t l&agrave; th&#7845;t b&#7841;i hai l&agrave; vi&#7879;c m&#7841;o x&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng b&#7883; b&#7841;i l&#7897;. H&#417;n n&#7919;a ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; bi&#7871;t r&otilde; ch&acirc;n t&#432;&#7899;ng th&igrave; c&oacute; th&#7875; m&#7845;t m&#7841;ng trong kho&#7843;ng kh&#7855;c.</p>

<p>G&atilde; nghe T&#7841; Y&ecirc;n Kh&aacute;ch la g&#7885;i nh&#432; v&#7853;y, &#273;&agrave;nh nh&#7851;n n&#7841;i h&agrave;m h&#7891; &#273;&aacute;p:</p>

<p>- T&eacute; ra l&agrave; T&#7841; ti&ecirc;n sinh!</p>

<p>G&atilde; c&oacute; bi&#7871;t &#273;&acirc;u C&#7849;u T&#7841;p Ch&#7911;ng l&agrave; t&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a th&#7845;y m&#7863;t li&#7873;n nh&#7853;n l&#7847;m g&atilde; l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! T&eacute; ra th&#7857;ng l&#7887;i con &#273;&atilde; l&agrave;m Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c!</p>

<p>C&acirc;u chuy&#7879;n ng&agrave;y tr&#432;&#7899;c khi&#7871;n l&ograve;ng l&atilde;o kh&ocirc;ng kh&#7887;i xao xuy&#7871;n. Ng&agrave;y &#273;&ecirc;m l&uacute;c n&agrave;o l&atilde;o c&#361;ng ngh&#297; &#273;&#7871;n t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh m&agrave; l&atilde;o &#273;&atilde; l&#7845;y l&#7841;i &#273;&#432;&#7907;c &#7903; g&atilde; &#259;n xin C&#7849;u T&#7841;p Ch&uacute;ng. Tr&#432;&#7899;c l&atilde;o &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; l&agrave; ai trao l&#7841;i t&#7845;m l&#7879;nh b&agrave;i kia cho l&atilde;o th&igrave; b&#7845;t c&#7913; ra hi&#7879;u l&#7883;nh g&igrave;, d&ugrave; g&#7863;p nguy nan &#273;&#7871;n &#273;&acirc;u, l&atilde;o c&#361;ng ph&#7843;i l&agrave;m cho b&#7857;ng &#273;&#432;&#7907;c. L&atilde;o xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau, r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! Th&#7857;ng cha B&#7889;i H&#7843;i Th&#7841;ch thi&#7879;t l&agrave; t&acirc;m c&#417; gh&ecirc; g&#7899;m! H&#7855;n bi&#7871;t m&igrave;nh l&#7845;y l&#7841;i Huy&#7873;n Thi&#7871;t l&#7879;nh &#7903; trong tay g&atilde; C&#7849;u T&#7841;p Ch&#7911;ng li&#7873;n ngh&#297; tr&#259;m ph&#432;&#417;ng ng&agrave;n k&#7871; &#273;&#7871;n Ma Thi&ecirc;n L&atilde;nh &#273;&oacute;n g&atilde; v&#7873; &#273;&#432;a l&ecirc;n l&agrave;m Bang ch&#7911; b&ugrave; nh&igrave;n. D&#7909;ng &yacute; c&#7911;a h&#7855;n kh&ocirc;ng ngo&agrave;i m&#7909;c &#273;&iacute;ch y&ecirc;u c&#7847;u m&igrave;nh nghe hi&#7879;u l&#7883;nh c&#7911;a bang Tr&#432;&#7901;ng L&#7841;c. T&#7841; Y&ecirc;n Kh&aacute;ch h&#7905;i T&#7841; Y&ecirc;n Kh&aacute;ch! Ng&#432;&#417;i t&#7921; ph&#7909; l&agrave; b&#7853;c th&ocirc;ng minh qu&aacute;n th&#7871;. Th&#7871; m&agrave; th&#7845;t c&#417; m&#7897;t ch&uacute;t &#273;&#7875; t&#7921; &#273;&acirc;m &#273;&#7847;u v&agrave;o b&#7851;y. R&#7891;i &#273;&acirc;y, h&#7885; l&agrave;m dao l&agrave;m th&#7899;t, m&igrave;nh l&agrave;m c&aacute; l&agrave;m th&#7883;t, kh&ocirc;ng c&ograve;n ng&agrave;y ng&oacute;c &#273;&#7847;u d&#7853;y &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ta n&ecirc;n bi&#7871;t m&#7897;t ng&#432;&#7901;i &#273;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng h&#7919;u s&#7921; th&igrave; b&#7845;t c&#7913; g&#7863;p t&igrave;nh c&#7843;nh n&agrave;o c&#361;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a. K&#7867; tr&egrave;o t&#432;&#7901;ng v&#432;&#7907;t ng&#7909;c th&igrave; t&#432;&#7903;ng ch&#7915;ng kh&#7855;p thi&ecirc;n h&#7841; ch&#7895; n&agrave;o c&#361;ng c&oacute; c&ocirc;ng sai n&atilde; b&#7855;t m&igrave;nh. Hung th&#7911; ph&#7841;m &aacute;n th&igrave; n&#417;m n&#7899;p lo s&#7907; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ng&#7901; cho m&igrave;nh. Thanh ni&ecirc;n nam n&#7919; chung t&igrave;nh v&#7899;i nhau th&igrave; cho l&agrave; m&#7897;t c&acirc;u n&oacute;i, m&#7897;t &#273;&#7897;ng t&aacute;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&#7873;u v&igrave; m&igrave;nh m&agrave; ph&aacute;t ra, t&acirc;m s&#7921; T&#7841; Y&ecirc;n Kh&aacute;ch l&uacute;c n&agrave;y c&#361;ng v&#7853;y.</p>

<p>L&atilde;o c&agrave;ng ngh&#297; l&#7841;i c&agrave;ng khi&#7871;p s&#7907;, ch&#7855;c m&#7851;m B&#7889;i H&#7843;i Th&#7841;ch &#273;&atilde; b&#7889; tr&iacute; c&#417; quan l&#7907;i h&#7841;i t&#7915; tr&#432;&#7899;c. Hai m&#7855;t l&atilde;o &#273;&#259;m &#273;&#259;m nh&igrave;n Th&#7841;ch Trung Ng&#7885;c &#273;&#7875; ch&#7901; xem g&atilde; ra l&#7879;nh cho m&igrave;nh l&agrave;m vi&#7879;c g&igrave;. L&atilde;o b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gi&#7843; t&#7927; th&#7857;ng l&#7887;i n&#7847;y ra l&#7879;nh cho m&igrave;nh ch&#7863;t hai tay &#273;i th&igrave; t&#7915; &#273;&acirc;y s&#7869; th&agrave;nh ph&#7871; nh&acirc;n s&#7889;ng d&#7903; ch&#7871;t d&#7903; bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

