<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 75</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&ecirc;n qu&acirc;n h&#7847;u thi tri&#7875;n th&#7847;n c&ocirc;ng</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#417;i y&ecirc;n d&#7841;. Ch&agrave;ng ng&oacute; quanh b&agrave;n ti&#7879;c th&#7845;y c&#7843; qu&aacute;n ch&#7911; ch&ugrave;a Th&#432;&#7907;ng Thanh. B&#7885;n Ch&#432;&#7903;ng m&ocirc;n b&#7889;n ph&aacute;i l&#7899;n t&#7841;i Quan &ETH;&ocirc;ng l&agrave; Ph&#7841;m Nh&#7845;t Phi, Phong L&#432;&#417;ng, L&atilde; Ch&iacute;nh B&igrave;nh v&agrave; Cao Tam n&#432;&#417;ng t&#7917; c&#361;ng v&#7915;a t&#7899;i n&#417;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i n&agrave;y t&acirc;m th&#7847;n r&#7845;t &#273;&#7895;i hoang mang. Th&#7883; tuy&#7871;n v&#7915;a ch&#7841;m v&agrave;o m&#7909;c quang Th&#7841;ch Ph&aacute; Thi&ecirc;n, h&#7885; li&#7873;n ch&agrave;o b&#7857;ng c&aacute;i g&#7853;t &#273;&#7847;u ch&#7913; kh&ocirc;ng d&aacute;m ch&#7841;y &#273;&#7871;n hay c&#7845;t ti&#7871;ng g&#7885;i.</p>

<p>Hai v&#7883; &#272;&#7843;o ch&#7911; Long, M&#7897;c n&acirc;ng ch&eacute;n ru&#7907;u l&ecirc;n n&oacute;i:</p>

<p>- Xin m&#7901;i li&#7879;t v&#7883;!</p>

<p>R&#7891;i u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y r&#432;&#7907;u xanh l&egrave;. Tuy h&#432;&#417;ng v&#7883; r&#7845;t th&#417;m tho, song trong l&ograve;ng h&#7885; kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u trong r&#432;&#7907;u n&agrave;y c&oacute; thu&#7889;c &#273;&#7897;c g&igrave; kh&ocirc;ng?</p>

<p>&ETH;a s&#7889; ch&#7881; &#273;&#7875; ch&eacute;n r&#432;&#7907;u l&ecirc;n m&ocirc;i, ch&#7913; kh&ocirc;ng d&aacute;m u&#7889;ng.</p>

<p>M&#7897;t s&#7889; &iacute;t ngh&#297; b&#7909;ng:</p>

<p>- &ETH;&#7889;i ph&#432;&#417;ng m&agrave; mu&#7889;n gia h&#7841;i m&igrave;nh th&igrave; ch&#7881; c&#7847;n c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong. Trong r&#432;&#7907;u c&oacute; ch&#7845;t c&#361;ng th&#7871; m&agrave; kh&ocirc;ng c&oacute; ch&#7845;t &#273;&#7897;c c&#361;ng v&#7853;y. &ETH;&#7857;ng n&agrave;o c&#361;ng ch&#7871;t. Chi b&#7857;ng c&#7913; u&#7889;ng c&agrave;n &#273;i.</p>

<p>H&#7885; li&#7873;n n&acirc;ng ch&eacute;n l&ecirc;n u&#7889;ng c&#7841;n s&#7841;ch.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng ch&#7847;u ch&#7921;c m&#7897;t b&ecirc;n ti&#7871;p t&#7909;c r&oacute;t r&#432;&#7907;u v&agrave;o.</p>

<p>Hai v&#7883; &#272;&#7843;o ch&#7911; &#273;&#7843;o Long M&#7897;c m&#7901;i kh&aacute;ch c&#7841;n ba ch&eacute;n r&#7891;i, Long &#273;&#7843;o ch&#7911; gi&#417; tay tr&aacute;i l&ecirc;n. B&#7885;n n&ocirc; b&#7897;c t&#7915; n&#7897;i &#273;&#432;&#7901;ng &#273;i th&agrave;nh h&agrave;ng k&eacute;o ra. M&#7895;i t&ecirc;n b&#432;ng ra m&#7897;t b&aacute;t ch&aacute;o l&#7899;n &#273;&#7863;t &#7903; tr&#432;&#7899;c m&#7863;t t&acirc;n kh&aacute;ch.</p>

<p>Qu&#7847;n h&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &ETH;&acirc;y ch&#7855;c l&agrave; L&#7841;p B&aacute;t C&uacute;c m&agrave; tr&ecirc;n ch&#7889;n giang h&#7891; th&#432;&#7901;ng &#273;&#7891;n &#273;&#7841;i.</p>

<p>Nh&#7919;ng b&aacute;t ch&aacute;o v&#7915;a m&uacute;c ra h&#417;i c&ograve;n b&#7889;c l&ecirc;n nghi ng&uacute;t. T&#7915; &#273;&aacute;y b&aacute;t s&ugrave;i b&#7885;t l&ecirc;n. B&aacute;t ch&aacute;o n&agrave;o c&#361;ng m&#7897;t m&agrave;u xanh th&#7851;m. Ai nh&igrave;n c&#361;ng kh&ocirc;ng kh&#7887;i sinh l&ograve;ng nghi ho&#7863;c. Nguy&ecirc;n th&#7913; ch&aacute;o n&agrave;y c&oacute; pha l&#7851;n t&aacute;o &#273;&#7887;, v&#7915;ng &#273;en, h&#7841;t sen, long nh&atilde;n, &#273;&#7853;u &#273;&#7887;, nh&#432;ng trong b&aacute;t ch&aacute;o tr&#432;&#7899;c m&#7855;t h&ograve;a c&aacute;c v&#7883; kh&aacute;c v&agrave;o, ch&#432;a ai t&#7915;ng tr&ocirc;ng th&#7845;y bao gi&#7901;, rau ch&#7859;ng ra rau, c&#7887; ch&#7859;ng ra c&#7887;. Th&#7913; l&agrave; r&#7877; c&acirc;y th&aacute;i nh&#7887;, th&#7913; l&#7841;i x&#7855;t ra t&#7915;ng kh&uacute;c.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7873;u bi&#7871;t r&#7857;ng &#273;a s&#7889; &#273;&#7897;c v&#7853;t &#273;&#7873;u c&oacute; m&agrave;u xanh bi&#7871;c m&agrave; b&aacute;t ch&aacute;o m&agrave;u xanh th&#7851;m, m&#7863;t ng&#432;&#7901;i soi v&agrave;o c&#361;ng &aacute;nh th&agrave;nh m&agrave;u bi&#7871;c. Ch&#7881; m&#7897;t m&ugrave;i thu&#7889;c n&#7863;ng n&#7873; x&ocirc;ng v&agrave;o m&#361;i c&#361;ng bi&#7871;t l&agrave; &#273;&#7897;c &#273;&#7871;n th&#7871; n&agrave;o r&#7891;i.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; v&#7915;a ng&#7917;i th&#7845;y m&ugrave;i thu&#7889;c &#273;&atilde; ph&aacute;t &#7899;n. M&#7909; ngh&#297; b&#7909;ng:</p>

<p>- Khi h&#7885; n&#7845;u ch&aacute;o n&agrave;y kh&ocirc;ng bi&#7871;t &#273;&atilde; th&#7843; bao nhi&ecirc;u r&#7855;n r&#7871;t nh&#7879;n &#273;&#7897;c v&agrave;o trong n&#7891;i.</p>

<p>M&#7909; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i bu&#7891;n n&ocirc;n, v&#7897;i &#273;&#7849;y b&aacute;t ch&aacute;o ra c&#7841;nh b&agrave;n r&#7891;i &#273;&#432;a tay b&#432;ng m&#361;i.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Li&#7879;t v&#7883; &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m &#273;&atilde; c&oacute; l&ograve;ng chi&#7871;u c&#7889;, t&#7879; &#273;&#7843;o kh&ocirc;ng bi&#7871;t l&#7845;y c&aacute;i chi &#273;&#7875; k&iacute;nh kh&aacute;ch, g&#7885;i l&agrave; c&oacute; b&aacute;t ch&aacute;o L&#7841;p B&aacute;t n&agrave;y &#7903; Trung Ch&acirc;u ch&#432;a t&#7915;ng d&ugrave;ng &#273;&#7871;n &#273;&#432;a ra th&#7871;t li&#7879;t v&#7883;. V&#7883; c&#7889;t y&#7871;u trong b&aacute;t ch&aacute;o l&agrave; &ldquo;&ETH;o&#7841;n Tr&#432;&#7901;ng Th&#7921;c C&#7889;t H&#7911; T&acirc;m Th&#7843;o&rdquo; (th&#7913; c&#7887; l&agrave;m cho &#273;&#7913;t ru&#7897;t, h&#432; x&#432;&#417;ng, n&aacute;t tim). Th&#7913; c&#7887; n&agrave;y sau khi n&#7887; hoa m&#7899;i th&#7853;t c&ocirc;ng hi&#7879;u. Nh&#432;ng th&#432;&#7901;ng khi t&aacute;m n&#259;m, m&#432;&#7901;i m&#7897;t n&#259;m kh&ocirc;ng ch&#7915;ng m&#7899;i c&oacute; m&#7897;t l&#7847;n n&#7903; hoa. T&#7879; &#273;&#7843;o ph&#7843;i ch&#7901; t&#7899;i khi c&#7887; n&agrave;y khai hoa m&#7899;i m&#7901;i &#273;&#7891;ng &#273;&#7841;o giang h&#7891; &#7903; Trung Nguy&ecirc;n t&#7899;i &#273;&acirc;y c&ugrave;ng h&#432;&#7903;ng. B&#7845;m &#273;&#7889;t ng&oacute;n tay t&iacute;nh ra cu&#7897;c thi&#7871;t y&#7871;n n&agrave;y l&agrave; l&#7847;n th&#7913; t&#432;, xin m&#7901;i li&#7879;t v&#7883; &#259;n u&#7889;ng th&agrave;nh th&#7921;c, kh&ocirc;ng n&ecirc;n kh&aacute;ch s&aacute;o.</p>

<p>L&atilde;o n&oacute;i xong c&ugrave;ng M&#7897;c &#273;&#7843;o ch&#7911; tay tr&aacute;i c&#7847;m b&aacute;t ch&aacute;o, tay ph&#7843;i gi&#417; &#273;&#361;a l&ecirc;n m&#7901;i.</p>

<p>M&#7885;i nghe &#273;&#7871;n t&ecirc;n &ldquo;&ETH;o&#7841;n Tr&#432;&#7901;ng Th&#7921;c C&#7889;t H&#7911; T&acirc;m Th&#7843;o&rdquo; th&igrave; &#273;&atilde; b&#7903; v&iacute;a. Tuy nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; t&#7899;i &#273;&#7843;o n&agrave;y, ai c&#361;ng kh&ocirc;ng t&iacute;nh &#273;&#7871;n chuy&#7879;n s&#7889;ng s&oacute;t tr&#7903; v&#7873; n&#7919;a, nh&#432;ng Long &#273;&#7843;o ch&#7911; l&#7841;i c&ocirc;ng nhi&ecirc;n tuy&ecirc;n b&#7889; ch&#7845;t c&#7887; &#273;&#7897;c trong b&aacute;t ch&aacute;o khi&#7871;n m&#7885;i ng&#432;&#7901;i c&agrave;ng kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch. Ai n&#7845;y s&#7855;c m&#7863;t t&aacute;i m&eacute;t.</p>

<p>B&#7895;ng th&#7845;y Long, M&#7897;c hai v&#7883; &#272;&#7843;o ch&#7911; &#273;&#7873;u gi&#417; &#273;&#361;a l&ecirc;n khoanh m&#7897;t v&ograve;ng tr&ograve;n &#273;&#7875; t&#7887; &yacute; m&#7901;i to&agrave;n th&#7875; c&#7917; t&#7885;a r&#7891;i b&#432;ng b&aacute;t ch&aacute;o l&ecirc;n &#273;&#7875; k&ecirc; v&agrave;o mi&#7879;ng b&#7855;t &#273;&#7847;u &#259;n.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7873;u ngh&#297; b&#7909;ng:</p>

<p>- Trong b&aacute;t ch&aacute;o c&#7911;a hai th&#7857;ng cha n&agrave;y ch&#7855;c ch&uacute;ng b&#7887; nh&acirc;n s&acirc;m, y&#7871;n s&agrave;o c&ugrave;ng c&aacute;c v&#7883; &#273;&#7841;i b&#7893; v&agrave;o.</p>

<p>&ETH;&#7897;t nhi&ecirc;n th&#7845;y &#273;&#7847;u &#273;&#7857;ng &ETH;&ocirc;ng c&oacute; m&#7897;t h&aacute;n t&#7917; &#273;&#7913;ng ph&#7855;t d&#7853;y tr&#7887; tay v&agrave;o m&#7863;t Long, M&#7897;c &#273;&#7843;o ch&#7911; l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- L&atilde;o Long v&agrave; l&atilde;o M&#7897;c kia! H&atilde;y nghe ta n&oacute;i &#273;&acirc;y. Ta l&agrave; Gi&#7843;i V&#259;n B&aacute;o &#7903; Quan T&acirc;y. Tr&#432;&#7899;c khi t&#7899;i &#273;&#7843;o Long M&#7897;c ta &#273;&atilde; thu x&#7871;p m&#7885;i vi&#7879;c v&#7873; sau &#273;&acirc;u &#273;&oacute; xong c&#7843; r&#7891;i. Gi&#7843;i V&#259;n B&aacute;o n&agrave;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; tay h&aacute;n t&#7917; &#273;&#7897;i tr&#7901;i &#273;&#7841;p &#273;&#7845;t, l&ograve;ng d&#7841; s&#7855;t &#273;anh. C&aacute;c ng&#432;&#417;i mu&#7889;n gi&#7871;t mu&#7889;n m&#7895; th&#7871; n&agrave;o th&igrave; Gi&#7843;i m&#7895; quy&#7871;t ch&#7859;ng chau m&agrave;y. C&ograve;n b&#7855;t Gi&#7843;i m&#7895; ph&#7843;i &#259;n u&#7889;ng &#273;&#7897;c v&#7853;t n&agrave;y th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Long &#273;&#7843;o ch&#7911; ng&#7841;c nhi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7843;i anh h&ugrave;ng &#273;&atilde; kh&ocirc;ng mu&#7889;n x&#417;i c&oacute; l&yacute; &#273;&acirc;u b&#7885;n t&#7841;i h&#7841; mi&#7877;n c&#432;&#7905;ng &#273;&#432;&#7907;c? H&agrave; t&#7845;t c&aacute;c h&#7841; ph&#7843;i n&#7893;i gi&#7853;n. Xin c&aacute;c h&#7841; h&atilde;y ng&#7891;i xu&#7889;ng &#273;&atilde; n&agrave;o!</p>

<p>Gi&#7843;i V&#259;n B&aacute;o l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7843;i m&#7895; &#273;&atilde; kh&ocirc;ng c&#7847;u to&agrave;n m&#7841;ng th&igrave; ch&#7871;t s&#7899;m hay ch&#7871;t mu&#7897;n c&#361;ng l&agrave; m&#7897;t c&aacute;i ch&#7871;t. Ta ch&#7881; c&#7847;n v&#7841;ch m&#7863;t c&aacute;c ng&#432;&#417;i l&agrave; b&#7885;n ch&oacute; m&aacute; &#7927; m&#7841;nh l&agrave;m c&agrave;n, g&acirc;y tai h&#7885;a &#7903; nh&acirc;n gian.</p>

<p>H&#7855;n n&oacute;i xong b&#432;ng b&aacute;t ch&aacute;o l&ecirc;n h&#7845;t v&agrave;o m&#7863;t Long &#273;&#7843;o ch&#7911;.</p>

<p>M&#7897;t l&atilde;o gi&agrave; ng&#7891;i c&aacute;ch hai b&agrave;n &#273;&#7913;ng ph&#7855;t d&#7853;y qu&aacute;t:</p>

<p>- Gi&#7843;i hi&#7873;n &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c l&#7895; m&atilde;ng!</p>

<p>L&atilde;o ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i ph&aacute;t ra m&#7897;t lu&#7891;ng k&igrave;nh phong ng&#259;n c&#7843;n b&aacute;t ch&aacute;o c&ograve;n &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng.</p>

<p>B&aacute;t ch&aacute;o &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng b&#7883; l&atilde;o gi&agrave; kia ph&#7845;t tay &aacute;o ph&aacute;t ra m&#7897;t lu&#7891;ng t&#7909; phong c&#7843;n tr&#7903; kh&ocirc;ng bay v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#432;&#7907;c n&#7919;a. N&oacute; d&#7915;ng l&#7841;i tr&ecirc;n kh&ocirc;ng gian m&#7897;t gi&acirc;y r&#7891;i r&#7899;t xu&#7889;ng.</p>

<p>Ai c&#361;ng y&ecirc;n tr&iacute; chi&#7871;c b&aacute;t Thanh Hoa &ETH;&#7841;i H&#7843;i s&#7855;p v&#7905; tan t&agrave;nh, c&ograve;n ch&aacute;o s&#7869; &#273;&#7893; l&ecirc;nh l&aacute;ng. B&#7895;ng th&#7845;y t&ecirc;n h&#7847;u chuy&ecirc;n vi&#7879;c r&oacute;t r&#432;&#7907;u cho t&acirc;n kh&aacute;ch &#273;&#7913;ng g&#7847;n &#273;&oacute;, khom l&#432;ng l&#7841;i v&#7885;t ng&#432;&#7901;i &#273;i v&agrave; &#273;&#432;a tay ra b&#7855;t l&#7845;y b&aacute;t ch&aacute;o l&#7899;n n&agrave;y. B&aacute;t ch&aacute;o &#273;ang h&#7841; th&#7845;p xu&#7889;ng ch&#7881; c&ograve;n c&aacute;ch m&#7863;t &#273;&#7845;t ch&#7915;ng v&agrave;i t&#7845;c, th&#7921;c &#273;&atilde; &#273;&#7871;n l&uacute;c nguy hi&#7875;m v&ocirc; c&ugrave;ng. V&#7853;y m&agrave; t&ecirc;n h&#7847;u n&#7855;m &#273;&#432;&#7907;c m&#7897;t c&aacute;ch r&#7845;t th&#7847;n t&igrave;nh.</p>

<p>Qu&#7847;n h&ugrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n ti&#7871;ng hoan h&ocirc; vang d&#7897;i:</p>

<p>- C&ocirc;ng phu tuy&#7879;t di&#7879;u! C&ocirc;ng phu tuy&#7879;t di&#7879;u!</p>

<p>Ti&#7871;ng hoan h&ocirc; v&#7915;a d&#7913;t, th&igrave; n&eacute;t m&#7863;t qu&#7847;n h&ugrave;ng c&agrave;ng l&#7897; v&#7867; lo &acirc;u. Ai n&#7845;y b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7897;t t&ecirc;n h&#7847;u r&#432;&#7907;u m&agrave; th&acirc;n th&#7911; k&#7923; di&#7879;u &#273;&#7871;n th&#7871;, th&igrave; m&igrave;nh c&ograve;n h&ograve;ng s&#7889;ng s&oacute;t &#273;&#7875; tr&#7903; v&#7873; &#273;&#432;&#7907;c n&#7919;a &#432;?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&acirc;m ra t&iacute;nh qu&#7849;n lo quanh. Ng&#432;&#7901;i th&igrave; nh&#7899; con ch&aacute;u c&ugrave;ng s&#7843;n nghi&#7879;p trong nh&agrave;, k&#7867; th&igrave; ngh&#297; t&#7899;i m&#7889;i &#273;&#7841;i c&#7915;u ch&#432;a tr&#7843; &#273;&#432;&#7907;c.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7849;m b&#7849;m:</p>

<p>- Ta m&agrave; ch&#7871;t &#273;i th&igrave; c&#417; nghi&#7879;p b&#7843;n bang t&#7845;t &#273;i v&agrave;o ch&#7895; &#273;i&ecirc;u t&agrave;n.</p>

<p>C&oacute; ng&#432;&#7901;i m&igrave;nh l&#7841;i o&aacute;n m&igrave;nh:</p>

<p>- &ETH;&atilde; bi&#7871;t th&#7901;i k&#7923; &#273;&#7843;o Long M&#7897;c m&#7901;i &#273;i d&#7921; y&#7871;n s&#7855;p &#273;&#7871;n sao m&igrave;nh kh&ocirc;ng s&#7899;m t&igrave;m n&#417;i th&acirc;m s&#417;n c&ugrave;ng c&#7889;c &#273;&#7875; &#7849;n l&aacute;nh? L&#7841;i c&#7913; ng&#7891;i c&#7847;u may th&#7867; &#273;&#7891;ng &#273;&#7915;ng &#273;&#432;a t&#7899;i cho m&igrave;nh?</p>

<p>C&oacute; ng&#432;&#7901;i tr&#432;&#7899;c kia v&#7851;n hy v&#7885;ng ti&#7871;ng &#273;&#7891;n &#273;&#7843;o Long M&#7897;c l&#7907;i h&#7841;i l&agrave; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7921;c. B&acirc;y gi&#7901; m&#7855;t th&#7845;y t&ecirc;n qu&acirc;n h&#7847;u ph&oacute;ng m&igrave;nh gi&#417; tay &#273;&oacute;n b&#7855;t b&aacute;t ch&aacute;o th&igrave; c&aacute;i hy v&#7885;ng &#273;&oacute; c&#361;ng b&#7883; ti&ecirc;u tan n&#7889;t.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t ch&agrave;ng th&#432; sinh &#7889;m v&agrave;o tu&#7893;i trung ni&ecirc;n &#273;&#7913;ng l&ecirc;n, c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Long, M&#7897;c &#273;&#7843;o ch&#7911;! Hai v&#7883; &#272;&#7843;o ch&#7911; ch&#7881; cho v&agrave;i t&ecirc;n thu&#7897;c h&#7841; v&agrave;o Trung Nguy&ecirc;n c&#361;ng &#273;&#7911; l&#7915;ng danh kh&eacute;t ti&#7871;ng. V&#7853;y hai v&#7883; c&oacute; mu&#7889;n l&ecirc;n ng&ocirc;i ch&iacute; t&ocirc;n trong v&otilde; l&acirc;m c&#361;ng d&#7877; nh&#432; tr&#7903; b&agrave;n tay, h&agrave; t&#7845;t hai v&#7883; ph&#7843;i hao t&#7893;n t&acirc;m c&#417;, ph&iacute; ph&#7841;m c&ocirc;ng phu tri&#7879;u b&#7885;n t&#7841;i h&#7841; l&ecirc;n &#273;&#7843;o n&agrave;y l&agrave;m chi? T&#7841;i h&#7841; ch&#7871;t c&#361;ng ch&#7859;ng ti&#7871;c chi. Nh&#432;ng trong l&ograve;ng c&ograve;n m&#7889;i nghi ng&#7901; th&igrave; ch&#7871;t c&#361;ng kh&ocirc;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c. V&#7853;y xin hai v&#7883; &#272;&#7843;o ch&#7911; gi&atilde;i b&agrave;y ch&#7895; ngu t&#7889;i cho t&#7841;i h&#7841;. T&#7841;i h&#7841; s&#7869; &#273;&#432;a c&#7893; ra ch&#7901; ch&eacute;m.</p>

<p>K&#7875; ra nh&#7919;ng c&acirc;u n&agrave;y h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u mu&#7889;n n&oacute;i ra, c&oacute; &#273;i&#7873;u ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng ho&#7841;t b&aacute;t v&#259;n hoa &#273;&#432;&#7907;c nh&#432; y m&agrave; th&ocirc;i. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&#7845;y l&agrave;m h&#7907;p &yacute; v&agrave; m&#7845;y tr&#259;m con m&#7855;t &#273;&#7893; d&#7891;n v&agrave;o m&#7863;t Long, M&#7897;c &#273;&#7843;o ch&#7911; &#273;&#7875; ch&#7901; h&#7885; tr&#7843; l&#7901;i xem sao.</p>

<p>Long &#273;&#7843;o ch&#7911; c&#432;&#7901;i n&oacute;i:</p>

<p>- T&acirc;y M&ocirc;n ti&ecirc;n sinh h&atilde;y ng&#7891;i xu&#7889;ng! B&#7845;t t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m nh&#432; v&#7853;y.</p>

<p>Qu&#7847;n h&ugrave;ng nghe Long &#273;&#7843;o ch&#7911; n&oacute;i v&#7853;y l&#7841;i quay nh&igrave;n th&#432; sinh, t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#7901;i n&agrave;y l&agrave; T&acirc;y M&ocirc;n t&uacute; t&agrave;i, t&ecirc;n g&#7885;i T&acirc;y M&ocirc;n B&#7845;t Qu&#7847;n, &#273;&atilde; t&#7915;ng l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m tr&ecirc;n ch&#7889;n giang h&#7891; ba ch&#7909;c n&#259;m tr&#432;&#7899;c &#273;&acirc;y? Nh&#432;ng sao coi y b&#7845;t qu&aacute; m&#7899;i ngo&agrave;i b&#7889;n ch&#7909;c tu&#7893;i, m&agrave; ba ch&#7909;c n&#259;m tr&#432;&#7899;c B&#7845;t Qu&#7847;n v&#7899;i hai b&agrave;n tay kh&ocirc;ng &#273;&atilde; &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c Th&#7845;t b&aacute; &#7903; Thi&#7875;m B&#7855;c, r&#7891;i trong ba ng&agrave;y v&#7899;i m&#7897;t c&acirc;y Ph&aacute;n Quan b&uacute;t &#273;&atilde; ph&aacute; h&#7911;y t&aacute;m s&#417;n tr&#7841;i c&#7911;a b&#7885;n l&#7909;c l&acirc;m t&#7881;nh H&agrave; B&#7855;c? Ng&#432;&#7901;i ta &#273;&#7891;n khi &#273;&oacute; y &#273;&atilde; ngo&agrave;i ba ch&#7909;c tu&#7893;i v&agrave; sau m&#7845;y v&#7909; kia kh&ocirc;ng ai &#273;&#432;&#7907;c tin t&#7913;c g&igrave; v&#7873; y n&#7919;a, ch&#7859;ng bi&#7871;t y s&#7889;ng ch&#7871;t th&#7871; n&agrave;o. Coi tu&#7893;i y th&igrave; kh&ocirc;ng h&#7907;p, song h&#7885; T&acirc;y M&ocirc;n ch&#7859;ng c&oacute; m&#7845;y ng&#432;&#7901;i. Hi&#7879;n nay trong v&otilde; l&acirc;m kh&ocirc;ng c&oacute; tay cao th&#7911; n&agrave;o h&#7885; T&acirc;y M&ocirc;n &#259;n m&#7863;c theo ki&#7875;u th&#432; sinh, th&igrave; c&oacute; l&#7869; ch&iacute;nh l&agrave; y &#273;&oacute;.</p>

<p>Ta n&ecirc;n bi&#7871;t nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n d&#7921; y&#7871;n L&#7841;p B&aacute;t, ngo&#7841;i tr&#7915; Th&#7841;ch Ph&aacute; Thi&ecirc;n, &#273;&#7873;u l&agrave; Ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i hay ch&uacute;a t&#7875; m&#7897;t bang th&igrave; nh&#7919;ng tay ch&uacute;a tr&ugrave;m v&otilde; l&acirc;m &#273;&#7873;u quen m&#7863;t h&#7871;t.</p>

<p>B&#7895;ng nghe Long &#273;&#7843;o ch&#7911; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c T&acirc;y M&ocirc;n ti&ecirc;n sinh m&#7897;t ch&#432;&#7903;ng &#273;&#7843; b&#7841;i Th&#7845;t b&aacute;, m&#7897;t c&acirc;y b&uacute;t h&#7845;t li&#7873;n B&aacute;t tr&#7841;i.</p>

<p>Qu&#7847;n h&ugrave;ng kh&#7869; la l&ecirc;n:</p>

<p>- Qu&#7843; l&agrave; y th&#7853;t!</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng M&#7897;c huynh &#273;&#7879; &#273;&acirc;y ba ch&#7909;c n&#259;m tr&#432;&#7899;c &#273;&atilde; &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; ti&ecirc;n sinh th&igrave; b&#7919;a nay &#273;&acirc;u d&aacute;m v&ocirc; l&#7877;.</p>

<p>T&acirc;y M&ocirc;n B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m. M&#7845;y vi&#7879;c nh&#7887; m&#7885;n ng&agrave;y tr&#432;&#7899;c &#273;&oacute; ho&#7863;c gi&#7843; c&oacute; th&#7875; ng&ocirc;ng cu&#7891;ng trong l&uacute;c nh&#7845;t th&#7901;i &#7903; Trung Nguy&ecirc;n. C&ograve;n &#273;&#7889;i v&#7899;i con m&#7855;t hai v&#7883; &#272;&#7843;o ch&#7911; th&igrave; ch&#7881; l&agrave; tr&ograve; tr&#7867; n&iacute;t.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- T&acirc;y M&ocirc;n ti&ecirc;n sinh l&#7841;i qu&aacute; khi&ecirc;m &#273;&oacute;! C&acirc;u n&oacute;i v&#7915;a r&#7891;i c&#7911;a t&ocirc;n gi&aacute;, t&#7841;i h&#7841; mu&#7889;n tr&igrave;nh b&agrave;y ngay c&ugrave;ng c&aacute;c v&#7883; anh h&ugrave;ng, nh&#432;ng th&#7913; ch&aacute;o L&#7841;p B&aacute;t n&agrave;y c&oacute; v&#7883; &ldquo;&ETH;o&#7841;n Tr&#432;&#7901;ng Th&#7921;c C&#7889;t H&#7911; T&acirc;mTh&#7843;o&rdquo; c&#7847;n ph&#7843;i &#259;n n&oacute;ng m&#7899;i c&oacute; hi&#7879;u l&#7921;c. V&#7853;y m&#7901;i c&aacute;c v&#7883; h&atilde;y x&#417;i ch&aacute;o tr&#432;&#7899;c r&#7891;i t&#7841;i h&#7841; s&#7869; tr&igrave;nh b&agrave;y sau &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n v&#7899;i nhau to&agrave;n nh&#7919;ng l&#7901;i kh&aacute;ch s&aacute;o m&agrave; ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; m&#7845;y. B&#7909;ng ch&agrave;ng l&#7841;i &#273;&oacute;i, ru&#7897;t gan c&#7891;n c&agrave;o kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c.</p>

<p>V&#7915;a nghe Long &#273;&#7843;o ch&#7911; n&oacute;i v&#7853;y, ch&agrave;ng li&#7873;n b&#432;ng ngay b&aacute;t ch&aacute;o l&ecirc;n m&agrave; h&uacute;p s&igrave; s&#7909;p m&#7897;t h&#7891;i c&#7841;n &#273;&#7871;n qu&aacute; n&#7917;a b&aacute;t. Tuy m&ugrave;i thu&#7889;c n&#7891;ng n&#7863;c nh&#432;ng ch&aacute;o ngon l&agrave;nh ch&#7859;ng th&#7845;y g&igrave; l&agrave; kh&oacute; &#259;n c&#7843;.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c ch&agrave;ng &#259;n h&#7871;t tr&#417;n c&#7843; b&aacute;t ch&aacute;o.</p>

<p>Trong b&#7885;n qu&#7847;n h&ugrave;ng c&oacute; ng&#432;&#7901;i l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;, nh&#7919;ng mu&#7889;n ta &#273;&acirc;y h&agrave;o ki&#7879;t ch&#7913; g&atilde; &#273;&acirc;u bi&#7871;t c&aacute;i ch&#7871;t &#273;&atilde; &#273;&#7871;n. G&atilde; mu&#7889;n c&#432;&#7899;p &#273;&#432;&#7901;ng t&#7899;i Qu&#7927; m&ocirc;n quan.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- &ETH;&#7857;ng n&agrave;o c&#361;ng ch&#7871;t th&igrave; th&agrave; l&agrave; nh&#432; v&#7883; thi&#7871;u ni&ecirc;n anh h&ugrave;ng kia l&#7841;i kho&aacute;i h&#417;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i reo l&ecirc;n:</p>

<p>- Hay l&#7855;m! Gi&#7887;i l&#7855;m! T&ocirc;n n&#7919; t&#7871; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n ta qu&#7843; nhi&ecirc;n kh&aacute;c &#273;&#7901;i.</p>

<p>&ETH;&atilde; &#273;&#7871;n l&uacute;c n&agrave;y m&agrave; l&atilde;o v&#7851;n c&ograve;n c&oacute; &yacute; ng&#7841;o ngh&#7877; gi&#7919;a c&aacute;c m&ocirc;n ph&aacute;i thi&ecirc;n h&#7841;. L&atilde;o mu&#7889;n ph&aacute;i Tuy&#7871;t S&#417;n ph&#7843;i cao h&#417;n ng&#432;&#7901;i kh&aacute;c m&#7897;t b&#7853;c. L&atilde;o cho l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n tranh gi&agrave;nh th&#7875; di&#7879;n thay m&#7863;t cho l&atilde;o.</p>

<p>Sau cu&#7897;c t&#7927; &#273;&#7845;u trong th&#7841;ch lao t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u, B&#7841;ch T&#7921; T&#7841;i &#273;&atilde; ch&igrave;m nh&#7909;c nhu&#7879; kh&iacute;. Ngay l&uacute;c &#7845;y l&atilde;o &#273;&atilde; ngh&#297; th&#7847;m quan ni&#7879;m c&#7911;a m&igrave;nh: T&#7921; c&#7893; ch&iacute; kim m&igrave;nh l&agrave; tay &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;, ki&#7871;m ph&aacute;p &#273;&#7879; nh&#7845;t, quy&#7873;n c&#432;&#7899;c &#273;&#7879; nh&#7845;t, n&#7897;i c&ocirc;ng &#273;&#7879; nh&#7845;t, &aacute;m kh&iacute; &#273;&#7879; nh&#7845;t th&igrave; ph&#7843;i tr&#7915; b&#7887; m&#7845;t b&#7889;n ch&#7919; &ldquo;n&#7897;i c&ocirc;ng &#273;&#7879; nh&#7845;t&rdquo;.</p>

<p>&ETH;&#7871;n l&uacute;c l&atilde;o th&#7845;y t&ecirc;n h&#7847;u r&oacute;t r&#432;&#7907;u thi tri&#7875;n th&acirc;n th&#7911; b&#7855;t &#273;&#432;&#7907;c b&aacute;t ch&aacute;o th&igrave; l&atilde;o l&#7841;i cho l&agrave;: B&#7889;n ch&#7919; &ldquo;quy&#7873;n c&#432;&#7899;c &#273;&#7879; nh&#7845;t&rdquo; c&#361;ng kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c n&#7919;a. C&oacute; &#273;i&#7873;u l&atilde;o v&#7851;n t&#7921; nh&#7911;: Nh&#7919;ng nh&acirc;n v&#7853;t &#7903; &#273;&#7843;o Long M&#7897;c ch&#432;a ch&#7855;c v&otilde; c&ocirc;ng &#273;&#7873;u tuy&#7879;t cao th&#7853;t s&#7921;. Kh&ocirc;ng ch&#7915;ng t&ecirc;n h&#7847;u n&agrave;y l&agrave; tay cao th&#7911; &#273;&#7879; nh&#7845;t &#7903; tr&ecirc;n &#273;&#7843;o &#273;&atilde; gi&#7843; v&#7901; &#273;&oacute;ng vai n&ocirc; b&#7897;c &#273;&#7875; kh&#7911;ng b&#7889; tinh th&#7847;n m&#7885;i ng&#432;&#7901;i.</p>

<p>L&atilde;o th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7887; v&#7867; th&#7843;n nhi&ecirc;n &#259;n b&aacute;t ch&aacute;o &#273;&#7897;c m&#7897;t c&aacute;ch ngon l&agrave;nh li&#7873;n l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, v&igrave; ch&agrave;ng l&agrave; t&ocirc;n n&#7919; t&#7871; c&#7911;a Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n. B&#7845;t gi&aacute;c h&agrave;o kh&iacute; trong l&ograve;ng l&#7841;i n&#7893;i l&ecirc;n b&#7891;ng b&#7897;t. L&atilde;o li&#7873;n b&#432;ng b&aacute;t ch&aacute;o m&agrave; h&uacute;p so&agrave;n so&#7841;t ra chi&#7873;u t&#7921; &#273;&#7855;c v&#7899;i c&acirc;u h&#7887;i: Trong &#273;&#7841;i s&#7843;nh n&agrave;y b&#7845;t qu&aacute; ch&#7881; c&oacute; th&#7857;ng nh&#7887; kia v&agrave; ta l&agrave; d&aacute;m &#259;n ch&aacute;o, c&ograve;n ai l&agrave; tay anh h&ugrave;ng h&agrave;o ki&#7879;t nh&#432; &ocirc;ng ch&aacute;u m&igrave;nh?</p>

<p>R&#7891;i l&atilde;o l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i th&#7913; hai d&aacute;m &#259;n ch&aacute;o, v&#7853;y k&#7875; v&#7873; anh h&ugrave;ng h&agrave;o ki&#7879;t ta &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; hai trong thi&ecirc;n h&#7841;. Th&#7871; th&igrave; s&aacute;u ch&#7919; &ldquo;&#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t&rdquo; c&#361;ng ph&#7843;i b&#7887; &#273;i.</p>

<p>L&atilde;o th&#7915; ng&#432;&#7901;i ra h&#7889;i h&#7853;n: &#258;n ch&aacute;o &#273;&#7897;c th&igrave; c&#361;ng &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng. Sao m&igrave;nh kh&ocirc;ng &#259;n tr&#432;&#7899;c ti&ecirc;n &#273;&#7875; ph&#7843;i &#273;&aacute;nh xu&#7889;ng &ldquo;thi&ecirc;n h&#7841; &#273;&#7879; nh&#7883;&rdquo; th&igrave; c&ograve;n th&uacute; g&igrave;?</p>

<p>B&#7841;ch T&#7921; T&#7841;i trong l&ograve;ng v&#7915;a bu&#7891;n b&atilde; v&#7915;a t&#7921; tr&aacute;ch, n&ecirc;n v&#7873; sau Long &#273;&#7843;o ch&#7911; n&oacute;i g&igrave;, l&atilde;o c&#361;ng ch&#7859;ng bu&#7891;n &#273;&#7875; tai nghe n&#7919;a.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- B&#7889;n ch&#7909;c n&#259;m v&#7873; tr&#432;&#7899;c, t&#7841;i h&#7841; c&ugrave;ng M&#7897;c huynh &#273;&#7879; k&#7871;t giao &yacute; h&#7907;p t&acirc;m &#273;&#7847;u. Nh&#7919;ng l&uacute;c gi&#7843;ng v&otilde; lu&#7853;n ki&#7871;m hai b&ecirc;n &#273;&#7873;u kh&acirc;m ph&#7909;c v&otilde; c&ocirc;ng c&#7911;a nhau. Hai ng&#432;&#7901;i &#273;&atilde; d&#7855;t tay nhau v&agrave;o ch&#7889;n giang h&#7891;, &#273;&#7875; khen th&#432;&#7903;ng ng&#432;&#7901;i thi&#7879;n, tr&#7915;ng ph&#7841;t k&#7867; &aacute;c trong v&otilde; l&acirc;m, &#273;&#7863;ng l&agrave;m n&ecirc;n m&#7897;t phen s&#7921; nghi&#7879;p. Kh&ocirc;ng ng&#7901; v&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o ch&#7889;n giang h&#7891;, ng&#7851;u nhi&ecirc;n b&#7855;t &#273;&#432;&#7907;c m&#7897;t t&#7845;m &#273;&#7883;a &#273;&#7891;. Tr&ecirc;n b&#7843;n &#273;&#7891; c&oacute; vi&#7871;t ch&#7919; nh&#7887;, t&#7841;i h&#7841; xem xong th&igrave; bi&#7871;t b&#7843;n &#273;&#7891; n&agrave;y v&#7867; m&#7897;t tr&aacute;i hoang &#273;&#7843;o v&ocirc; danh v&agrave; t&#7841;i &#273;&#7845;y c&oacute; c&#7845;t gi&#7845;u m&#7897;t b&iacute; l&#7909;c v&otilde; c&ocirc;ng &#273;&#7897;ng tr&#7901;i.</p>

<p>Gi&#7843;i V&#259;n B&aacute;o h&#7887;i xen v&agrave;o:</p>

<p>- R&otilde; r&agrave;ng &#273;&acirc;y l&agrave; &#273;&#7843;o Long M&#7897;c. Sao l&#7841;i b&#7843;o l&agrave; v&ocirc; danh hoang &#273;&#7843;o?</p>

<p>L&atilde;o gi&agrave; h&#7891;i n&atilde;y ph&#7845;t tay &aacute;o &#273;&#7875; c&#7843;n &#273;&#432;&#7901;ng b&aacute;t ch&aacute;o, li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7843;i hi&#7873;n &#273;&#7879; kh&ocirc;ng n&ecirc;n ng&#7855;t l&#7901;i Long &#273;&#7843;o ch&#7911;!</p>

<p>Gi&#7843;i V&#259;n B&aacute;o t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- D&ugrave; l&atilde;o huynh c&oacute; c&#7889; g&#7855;ng l&#7845;y l&ograve;ng nh&#432;ng ch&#432;a ch&#7855;c y &#273;&atilde; tha m&#7841;ng cho &#273;&acirc;u.</p>

<p>L&atilde;o gi&agrave; t&#7913;c qu&aacute; b&#432;ng ch&aacute;o l&ecirc;n h&uacute;p m&#7897;t h&#417;i h&#7871;t qu&aacute; n&#7917;a b&aacute;t r&#7891;i h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Ta v&#7899;i ng&#432;&#417;i k&#7871;t b&#7841;n &#273;&atilde; n&#7917;a &#273;&#7901;i m&agrave; ng&#432;&#417;i kh&ocirc;ng bi&#7871;t Tr&#7883;nh Quang Chi n&agrave;y l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o &#432;?</p>

<p>Gi&#7843;i V&#259;n B&aacute;o ra chi&#7873;u h&#7889;i h&#7853;n &#273;&aacute;p:</p>

<p>- &ETH;&#7841;i ca! Ti&#7875;u &#273;&#7879; bi&#7871;t m&igrave;nh l&#7847;m l&#7895;i. Xin &#273;&#7841;i ca l&#432;&#7907;ng th&#7913; cho.</p>

<p>&ETH;o&#7841;n h&#7855;n qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u &ldquo;binh binh&rdquo; ba c&aacute;i. Ti&#7879;n tay h&#7855;n l&#7845;y b&aacute;t ch&aacute;o &#7903; c&#7841;nh b&agrave;n m&agrave; &#259;n m&#7897;t h&#417;i g&#7847;n h&#7871;t.</p>

<p>Tr&#7883;nh Quang Chi ch&#7841;y l&#7841;i &ocirc;m l&#7845;y Gi&#7843;i V&#259;n B&aacute;o n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879;! Anh em ta ng&agrave;y n&#7885; k&#7871;t ngh&#297;a &#273;&atilde; tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879;: Kh&ocirc;ng c&ugrave;ng nhau sinh m&#7897;t ng&agrave;y gi&#7901; th&igrave; nguy&#7879;n ch&#7871;t c&ugrave;ng m&#7897;t l&uacute;c. L&#7901;i th&#7873; &#273;&oacute; &#273;&#7871;n nay qu&#7843; nhi&ecirc;n th&#7921;c hi&#7879;n. Nh&#432; th&#7871; m&#7899;i kh&ocirc;ng u&#7893;ng m&#7897;t phen k&#7871;t ngh&#297;a huynh &#273;&#7879;.</p>

<p>Hai ng&#432;&#7901;i &ocirc;m l&#7845;y nhau v&#7915;a bi th&#432;&#417;ng v&#7915;a hoan h&#7927; &#273;&#7871;n ch&#7843;y n&#432;&#7899;c m&#7855;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe l&atilde;o nh&#7855;c t&#7899;i l&#7901;i th&#7873;, b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913;.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; nh&igrave;n nhau m&agrave; c&#432;&#7901;i r&#7891;i l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n Long, M&#7897;c &#273;&#7843;o ch&#7911;.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; kh&#7869; g&#7853;t &#273;&#7847;u.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; li&#7873;n v&#432;&#7907;t ng&#432;&#7901;i &#273;i ra m&#7895;i ng&#432;&#7901;i &#273;&#7873;u b&#432;ng ch&aacute;o L&#7841;p B&aacute;t ch&#7841;y &#273;&#7871;n b&ecirc;n chi&#7871;u Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- N&agrave;o, m&#7901;i hi&#7873;n &#273;&#7879;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i ng&#259;n l&#7841;i n&oacute;i:</p>

<p>- &ETH;&#7915;ng, &#273;&#7915;ng! Nh&#7883; v&#7883; ca ca b&#7845;t t&#7845;t ph&#7843;i ch&#7871;t theo ti&#7875;u &#273;&#7879;. Ti&#7875;u &#273;&#7879; ch&#7881; xin nh&#7883; v&#7883; sau n&agrave;y chi&#7871;u c&#7889; cho A T&uacute;.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879; &#417;i! Ng&agrave;y ch&uacute;ng ta k&#7871;t ngh&#297;a huynh &#273;&#7879; &#273;&atilde; c&oacute; l&#7901;i &#432;&#7899;c: Sau n&agrave;y c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; tai n&#7841;n c&ugrave;ng g&aacute;nh v&aacute;c. Hi&#7873;n &#273;&#7879; &#273;&atilde; &#259;n ch&aacute;o L&#7841;p B&aacute;t th&igrave; c&oacute; l&yacute; &#273;&acirc;u b&#7885;n ca ca l&#7841;i kh&ocirc;ng &#259;n?</p>

<p>Tr&#432;&#417;ng Tam n&oacute;i xong c&ugrave;ng L&yacute; T&#7913; b&#432;ng ch&aacute;o l&ecirc;n &#259;n m&#7897;t h&#417;i h&#7871;t s&#7841;ch. &ETH;o&#7841;n ch&uacute;ng quay l&#7841;i khom l&#432;ng nh&igrave;n Long, M&#7897;c &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- T&#7841; &#417;n s&#432; ph&#7909; &#273;&atilde; ban ch&aacute;o cho &#273;&#7891; nhi.</p>

<p>R&#7891;i m&#7899;i v&#7873; ng&#7891;i ch&#7895; c&#361;.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y Tr&#432;&#417;ng Tam, L&yacute; T&#7913; v&igrave; ngh&#297; &#273;&#7871;n t&igrave;nh k&#7871;t ngh&#297;a v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; &#259;n ch&aacute;o &#273;&#7897;c &#273;&#7875; ch&#7871;t c&ugrave;ng ch&agrave;ng. Tr&#432;&#7901;ng h&#7907;p c&#7911;a hai ng&#432;&#7901;i n&agrave;y so v&#7899;i Trinh Quang Chi v&agrave; Gi&#7843;i V&#259;n B&aacute;o nh&#7845;t &#273;&#7883;nh ph&#7843;i ch&#7871;t kh&aacute;c xa nhau. V&#7853;y m&agrave; h&#7885; c&#361;ng gi&#7919; l&ograve;ng ngh&#297;a kh&iacute;, n&ecirc;n ai n&#7845;y &#273;&#7873;u kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#361;ng t&#7921; ngh&#297;:</p>

<p>- Nh&#432; hai ng&#432;&#7901;i n&agrave;y th&igrave; ch&#7919; &ldquo;hi&#7879;p&rdquo; m&#7899;i c&ograve;n c&oacute; &yacute; ngh&#297;a. Gi&#7843; t&#7927; m&igrave;nh c&oacute; b&#7841;n k&#7871;t ngh&#297;a u&#7889;ng ch&#7845;t k&#7883;ch &#273;&#7897;c, li&#7879;u m&igrave;nh c&oacute; ngh&#297; &#273;&#7871;n ngh&#297;a chi lan &#273;&#7875; ch&#7871;t c&ugrave;ng b&#7841;n kh&ocirc;ng? Ngh&#297; t&#7899;i &#273;&acirc;y l&atilde;o kh&ocirc;ng kh&#7887;i ng&#7847;n ng&#7915;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

