<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 48</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7897;t m&#7897;t tay &#273;&#7843; b&#7841;i Xung H&#432;</b></font></p>

<p>Xung H&#432; l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Sao b&#7843;o ch&uacute;ng ta vu oan cho h&#7885;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n c&oacute; l&#7845;y &#273;&#7891;ng b&agrave;i c&#7911;a c&aacute;c v&#7883; &#273;&acirc;u m&agrave; c&aacute;c v&#7883; l&#7841;i bu&#7897;c cho ng&#432;&#7901;i? Nh&#432; th&#7871; kh&ocirc;ng ph&#7843;i vu oan l&agrave; g&igrave;?</p>

<p>Xung H&#432; ch&#7889;ng ki&#7871;m ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y bi&#7871;t g&igrave; m&agrave; v&agrave;o &#273;&acirc;y n&oacute;i nh&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; t&#7841;i h&#7841; bi&#7871;t ch&#7913;.</p>

<p>Ch&agrave;ng mu&#7889;n n&oacute;i r&otilde; ch&iacute;nh m&igrave;nh &#273;&atilde; l&#7845;y nh&#7919;ng b&agrave;i &#273;&#7891;ng, nh&#432;ng ch&agrave;ng s&#7907; n&oacute;i ra, &#273;&#7889;i ph&#432;&#417;ng l&#7841;i c&#432;&#7899;p m&#7845;t. N&#7871;u m&igrave;nh kh&ocirc;ng tr&#7843;, th&igrave; t&#7845;t &#273;i &#273;&#7871;n &#273;&#7897;ng th&#7911; v&agrave; ch&agrave;ng s&#7869; ph&#7843;i gi&#7871;t ng&#432;&#7901;i n&ecirc;n ch&agrave;ng &#273;&agrave;nh gi&#7845;u nh&#7865;m kh&ocirc;ng n&oacute;i ra.</p>

<p>Xung H&#432; &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- Kh&ocirc;ng ch&#7915;ng th&#7857;ng nh&#7887; n&agrave;y bi&#7871;t r&otilde; nh&#7919;ng chuy&#7879;n ngo&#7855;t ng&eacute;o b&ecirc;n trong.</p>

<p>Y li&#7873;n h&#7887;i:</p>

<p>- V&#7853;y th&igrave; ai &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c nh&#7919;ng b&agrave;i &#273;&#7891;ng kia?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7845;t c&#7847;n bi&#7871;t l&agrave; ai nh&#432;ng kh&ocirc;ng ph&#7843;i Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c. C&aacute;c v&#7883; l&agrave;m nh&#432; v&#7853;y l&agrave; m&#7841;o ph&#7841;m &#273;&#7871;n ng&#432;&#7901;i ta khi&#7871;n cho Th&#7841;ch phu nh&acirc;n u&#7845;t &#7913;c ph&#7843;i ph&aacute;t kh&oacute;c th&#7871; l&agrave; kh&ocirc;ng ph&#7843;i. C&aacute;c v&#7883; n&ecirc;n xin l&#7895;i Th&#7841;ch phu nh&acirc;n &#273;i l&agrave; h&#417;n.</p>

<p>M&#7851;n Nhu &#273;&#7897;t nhi&ecirc;n th&#7845;y c&#7853;u con c&#432;ng m&agrave; b&agrave; ng&agrave;y mong &#273;&ecirc;m nh&#7899; b&#7845;y l&acirc;u &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n v&ocirc; s&#7921; th&igrave; trong l&ograve;ng vui m&#7915;ng kh&ocirc;n xi&#7871;t. B&acirc;y gi&#7901; b&agrave; nghe ch&agrave;ng b&#7843;o Xung H&#432; ph&#7843;i xin l&#7895;i m&igrave;nh th&igrave; cho l&agrave; ch&agrave;ng c&oacute; &yacute; b&ecirc;nh v&#7921;c m&#7851;u th&acirc;n.</p>

<p>Th&#7841;ch phu nh&acirc;n sinh &#273;&#432;&#7907;c hai c&#7853;u con &#273;&atilde; hao t&#7889;n bao nhi&ecirc;u t&acirc;m huy&#7871;t, ch&#7843;y bao nhi&ecirc;u n&#432;&#7899;c m&#7855;t. &ETH;&#7871;n b&acirc;y gi&#7901; b&agrave; m&#7899;i nghe th&#7845;y c&#7853;u con n&oacute;i m&#7897;t c&acirc;u b&ecirc;nh v&#7921;c m&igrave;nh th&igrave; trong l&ograve;ng &#273;&#432;&#7907;c an &#7911;i v&ocirc; c&ugrave;ng. Th&#7871; l&agrave; h&#417;n hai ch&#7909;c n&#259;m bao nhi&ecirc;u t&acirc;n kh&#7893; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i u&#7893;ng ph&iacute;.</p>

<p>Th&#7841;ch Thanh th&#7845;y v&#7907; vui m&#7915;ng l&#7897; ra s&#7855;c m&#7863;t. B&agrave; x&uacute;c &#273;&#7897;ng &#273;&#7871;n sa l&#7879; th&igrave; hi&#7875;u t&acirc;m &yacute; ngay. Y n&#7855;m ch&#7863;t tay v&#7907;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#7885;c nhi tuy l&agrave; &#273;&#7913;a con h&#432; &#273;&#7889;n v&#7873; m&#7885;i ph&#432;&#417;ng di&#7879;n, nh&#432;ng &#273;&#7889;i v&#7899;i m&#7851;u th&acirc;n l&#7841;i r&#7845;t l&agrave; hi&#7871;u th&#7843;o.</p>

<p>Xung H&#432; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#259;n n&oacute;i ngang ng&#7841;nh th&igrave; kh&ocirc;ng kh&#7887;i n&#7893;i c&#417;n th&#7883;nh n&#7897;.</p>

<p>Y l&#7899;n ti&#7871;ng h&#7887;i b&#7857;ng gi&#7885;ng &#7905;m &#7901;:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai? C&aacute;c h&#7841; c&#259;n c&#7913; v&agrave;o &#273;&acirc;u m&agrave; b&#7843;o b&#7847;n &#273;&#7841;o ph&#7843;i xin l&#7895;i Th&#7841;ch phu nh&acirc;n?</p>

<p>M&#7851;n Nhu m&#7915;ng th&#7847;m trong d&#7841;. B&agrave; kh&ocirc;ng &#273;&#7875; &yacute; v&#7873; chuy&#7879;n Xung H&#432; tr&aacute;ch m&#7855;ng oan m&igrave;nh n&#7919;a m&agrave; ch&#7881; lo c&#7853;u con c&ugrave;ng y x&#7843;y chuy&#7879;n x&iacute;ch m&iacute;ch l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute; c&#7911;a s&#432; m&ocirc;n.</p>

<p>B&agrave; v&#7897;i &#273;&#7905; l&#7901;i:</p>

<p>- Ch&#7859;ng qua Xung H&#432; s&#432; huynh c&oacute; &#273;i&#7873;u ng&#7901; nh&#7847;m, ch&uacute;ng ta &#273;&#7873;u l&agrave; ng&#432;&#7901;i trong m&#7897;t nh&agrave;. C&#7913; hi&#7875;u r&otilde; cho l&agrave; &#273;&#432;&#7907;c, h&agrave; t&#7845;t ph&#7843;i xin l&#7895;i.</p>

<p>B&agrave; l&#7841;i quay sang Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- C&aacute;c v&#7883; &#273;&acirc;y to&agrave;n l&agrave; s&#432; b&aacute; s&#432; th&uacute;c. Ng&#432;&#417;i mau mau c&uacute;i &#273;&#7847;u h&agrave;nh l&#7877;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7889;i v&#7899;i M&#7851;n Nhu v&#7889;n c&oacute; r&#7845;t nhi&#7873;u h&#7843;o c&#7843;m. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y b&agrave; n&eacute;t m&#7863;t d&#7883;u hi&#7873;n n&#432;&#7899;c m&#7855;t ch&#7841;y quanh nh&igrave;n m&igrave;nh &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n th&igrave; ch&agrave;ng kh&ocirc;ng kh&#7887;i x&uacute;c &#273;&#7897;ng can tr&#432;&#7901;ng.</p>

<p>Su&#7889;t &#273;&#7901;i ch&agrave;ng ch&#432;a m&#7897;t ai l&#7841;i c&oacute; l&ograve;ng th&agrave;nh th&#7921;c th&#432;&#417;ng y&ecirc;u ch&agrave;ng nh&#432; v&#7853;y. B&#7845;t gi&aacute;c b&#7847;u nhi&#7879;t huy&#7871;t c&#7911;a ch&agrave;ng n&#7893;i l&ecirc;n b&#7915;ng b&#7915;ng. Gi&#7843; t&#7927; b&agrave; c&oacute; sai b&#7843;o ch&agrave;ng l&agrave;m &#273;i&#7873;u g&igrave; th&igrave; d&ugrave; c&oacute; mu&ocirc;n th&aacute;c ch&agrave;ng c&#361;ng ch&#7859;ng t&#7915; nan. Hu&#7889;ng chi d&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;? Ch&agrave;ng kh&ocirc;ng ng&#7847;n ng&#7841;i g&igrave; c&#7843;, hai ch&acirc;n qu&#7923; m&#7885;p ngay xu&#7889;ng d&#7853;p &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7841;ch phu nh&acirc;n b&#7843;o t&#7841;i h&#7841; l&#7841;y ch&agrave;o c&aacute;c v&#7883;.</p>

<p>B&#7885;n Thi&ecirc;n H&#432;, Xung H&#432; &#273;&#7873;u ng&#7849;n ng&#432;&#7901;i ra, v&igrave; h&#7885; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7889;i v&#7899;i M&#7851;n Nhu m&#7897;t l&ograve;ng k&iacute;nh thu&#7853;n th&igrave; ng&#7841;c nhi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&oacute; hai &#273;&#7913;a con th&igrave; m&#7897;t g&atilde; b&#7883; k&#7867; th&ugrave; gi&#7871;t ch&#7871;t, c&ograve;n m&#7897;t g&atilde; b&#7883; ng&#432;&#7901;i ta c&#432;&#7899;p &#273;i m&#7845;t, ph&#7843;i ch&#259;ng ch&iacute;nh l&agrave; g&atilde; n&agrave;y?</p>

<p>Xung H&#432; tuy b&#7843;n t&iacute;nh n&oacute;ng n&#7843;y, nh&#432;ng c&#361;ng l&agrave; m&#7897;t &#273;&#7841;o nh&acirc;n c&oacute; &#273;&#7913;c h&#7841;nh trong c&#7917;a thi&#7873;n. Y th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n thi h&agrave;nh &#273;&#7841;i l&#7877; th&igrave; c&#417;n gi&#7853;n l&#7853;p t&#7913;c h&#7841; ngay xu&#7889;ng. Y nghi&ecirc;ng m&igrave;nh xu&#7889;ng ng&#7921;a v&#7915;a gi&#417; tay ra n&acirc;ng ch&agrave;ng d&#7853;y v&#7915;a n&oacute;i:</p>

<p>- B&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch kh&iacute; nh&#432; v&#7853;y.</p>

<p>Ng&#7901; &#273;&acirc;u Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#432;&#7903;ng Th&#7841;ch phu nh&acirc;n b&#7843;o m&igrave;nh s&#7909;p l&#7841;y nh&#7919;ng ng&#432;&#7901;i kia th&igrave; h&#7885; c&#361;ng ph&#7843;i s&#7909;p l&#7841;i &#273;&aacute;p l&#7877; m&#7899;i &#273;&uacute;ng. Xung H&#432; &#273;&#432;a tay ra &#273;&#7905; ch&agrave;ng, ch&agrave;ng kh&ocirc;ng &#273;&#7913;ng l&ecirc;n ngay.</p>

<p>Xung H&#432; th&#7845;y ng&#432;&#7901;i ch&agrave;ng n&#7863;ng nh&#432; n&uacute;i, kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng ch&uacute;t n&agrave;o. B&#7845;t gi&aacute;c y l&#7841;i n&#7893;i gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Ta l&agrave; b&#7853;c tr&#432;&#7903;ng b&#7889;i m&agrave; ng&#432;&#417;i d&aacute;m c&#7853;y m&igrave;nh n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u &#273;&#7875; khoe b&#7843;n l&#297;nh tr&#432;&#7899;c m&#7863;t ta ch&#259;ng?</p>

<p>Y li&#7873;n h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; v&#7853;n n&#7897;i l&#7921;c v&agrave;o hai c&aacute;nh tay, h&#7871;t s&#7913;c &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i mu&#7889;n h&#7845;t ch&agrave;ng tung &#273;i.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh th&#7845;y chi&ecirc;u th&#7913;c c&#7911;a Xung H&#432; kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p. V&igrave; l&agrave; ch&#7895; &#273;&#7891;ng m&ocirc;n, v&#7907; ch&#7891;ng Th&#7841;ch Thanh nh&igrave;n th&#7845;y r&otilde; Xung H&#432; v&#7853;n ch&acirc;n l&#7921;c v&agrave;o c&aacute;nh tay &#273;&#7875; h&#7845;t ch&agrave;ng &#273;i.</p>

<p>Th&#7841;ch Thanh h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, trong l&ograve;ng &#273;&atilde; h&#417;i t&#7913;c gi&#7853;n. Y l&#7841;i ngh&#297; r&#7857;ng s&#432; huynh m&igrave;nh gi&aacute;o hu&#7845;n cho th&#7857;ng nh&#7887; th&igrave; &#273;&aacute;ng &#273;&#7875; cho g&atilde; b&#7883; &#273;&ograve;n.</p>

<p>Nh&#432;ng M&#7851;n Nhu l&#7841;i la l&ecirc;n:</p>

<p>- Xin s&#432; ca l&#432;u t&igrave;nh cho m&#7897;t ch&uacute;t.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng la ho&#7843;ng, ng&#432;&#7901;i Xung H&#432; v&#7885;t l&ecirc;n kh&ocirc;ng b&#7883; h&#7845;t v&#7873; ph&iacute;a sau. May m&agrave; y ch&#7881; &#273;&#7909;ng m&#7841;nh v&agrave;o con ng&#7921;a.</p>

<p>Xung H&#432; hai ch&acirc;n lo&#7841;ng cho&#7841;ng v&#7897;i d&ugrave;ng ph&eacute;p &ldquo;Thi&ecirc;n C&acirc;n Tr&#7909;y&rdquo; m&#7899;i &#273;&#7913;ng v&#7919;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Con ng&#7921;a b&#7883; &#273;&#7909;ng m&#7841;nh h&iacute; l&ecirc;n m&#7897;t ti&#7871;n ng&atilde; l&#259;n ra.</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7897;i l&#7921;c c&#7921;c k&#7923; th&acirc;m h&#7853;u. &ETH;&#7841;i l&#7921;c c&#7911;a Xung H&#432; h&#7845;t Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng l&agrave;m cho ch&agrave;ng chuy&#7875;n &#273;&#7897;ng &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. Tr&aacute;i l&#7841;i ch&iacute;nh y su&yacute;t n&#7919;a b&#7883; h&#7845;t l&#7897;n &#273;i m&#7845;y v&ograve;ng.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u tr&ocirc;ng th&#7845;y r&otilde; m&#7891;n m&#7897;t, ai n&#7845;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n trao &#273;&#7893;i ki&#7871;m ph&aacute;p trong t&ograve;a mi&#7871;u th&#7893; &#273;&#7883;a ngo&agrave;i th&agrave;nh D&#432;&#417;ng Ch&acirc;u v&agrave; bi&#7871;t n&#7897;i l&#7921;c ch&agrave;ng th&acirc;m h&#7853;u, nh&#432;ng kh&ocirc;ng ng&#7901; b&#7843;n l&atilde;nh ch&agrave;ng ti&#7871;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y. Nguy&ecirc;n m&#7897;t s&#7913;c ph&#7843;n k&iacute;ch c&#7911;a ch&agrave;ng &#273;&atilde; &#273;&#7911; khi&#7871;n cho m&#7897;t tay cao th&#7911; h&#7841;ng nh&#7845;t ch&ugrave;a Th&#432;&#7907;ng Thanh tung l&ecirc;n tr&ecirc;n kh&ocirc;ng v&#259;ng &#273;i.</p>

<p>Xung H&#432; &#273;&#7913;ng v&#7919;ng l&#7841;i r&#7891;i r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra c&#7847;m tay. Y t&#7913;c qu&aacute; l&#7841;i b&#7853;t ti&#7871;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7887;i, gi&#7887;i, gi&#7887;i!</p>

<p>Y n&oacute;i lu&ocirc;n ba ti&#7871;ng gi&#7887;i r&#7891;i &#273;i&#7873;u h&ograve;a h&#417;i th&#7903; l&#7841;i r&#7891;i n&oacute;i m&oacute;c:</p>

<p>- S&#432; &#273;&#7879; c&ugrave;ng s&#432; mu&#7897;i qu&#7843; &#273;&atilde; d&#7841;y &#273;&#7879; t&#7917; m&#7897;t c&aacute;ch kh&aacute;c th&#432;&#7901;ng. V&#7853;y ta ph&#7843;i l&atilde;nh gi&aacute;o g&atilde; m&#7845;y chi&ecirc;u.</p>

<p>Y n&oacute;i xong vung ki&#7871;m l&ecirc;n nh&#7855;m &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, tay xua mi&#7879;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! t&#7841;i h&#7841; kh&ocirc;ng &#273;&aacute;nh nhau v&#7899;i &#273;&#7841;o tr&#432;&#7903;ng &#273;&acirc;u.</p>

<p>Thi&ecirc;n H&#432; &#273;&atilde; th&#7845;y r&otilde; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Xung H&#432; s&#432; &#273;&#7879; &#273;&#7889;i v&#7899;i g&atilde; &#273;&atilde; &#273;&#7913;ng v&agrave;o h&agrave;ng s&#432; b&aacute; m&agrave; l&#7841;i &#273;i t&#7927; &#273;&#7845;u v&#7899;i s&#432; &#273;i&#7879;t. Th&#7855;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m vinh m&agrave; thua th&igrave; l&#7841;i r&#7845;t bu&#7891;n c&#432;&#7901;i.</p>

<p>L&atilde;o th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n l&ugrave;i l&#7841;i nh&#432;&#7907;ng b&#7897; l&#7845;y l&agrave;n h&#7907;p &yacute; li&#7873;n n&oacute;i:</p>

<p>- C&ugrave;ng l&agrave; ng&#432;&#7901;i trong nh&agrave; c&#7843; c&ograve;n t&#7927; &#273;&#7845;u l&agrave;m chi? D&ugrave; c&oacute; thi&#7871;t tha v&otilde; ngh&#7879; th&igrave; h&agrave; t&#7845;t ph&#7843;i v&#7897;i g&igrave; trong ch&#7889;c l&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i theo:</p>

<p>- &ETH;&uacute;ng th&#7871;! C&aacute;c v&#7883; l&agrave; ch&#7895; s&#432; huynh s&#432; &#273;&#7879; v&#7899;i Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n. N&#7871;u t&#7841;i h&#7841; ra tay &#273;&aacute;nh ch&#7871;t h&#7871;t c&aacute;c v&#7883; th&igrave; th&#7853;t h&#7887;ng b&eacute;t.</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u g&igrave; &#273;&#7871;n nh&acirc;n t&igrave;nh th&#7871; th&aacute;i, m&agrave; ch&#7881; lo &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a m&igrave;nh ph&oacute;ng ra l&#7841;i l&agrave;m ch&#7871;t &#273;&#7889;i ph&#432;&#417;ng n&ecirc;n c&#7913; bu&#7897;t mi&#7879;ng n&oacute;i th&#7859;ng tu&#7897;t.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u c&acirc;u n&oacute;i n&agrave;y c&#7911;a ch&agrave;ng b&#7845;t lu&#7853;n l&agrave; ai nghe th&#7845;y c&#361;ng mu&#7889;n li&#7873;u m&#7841;ng v&#7899;i ch&agrave;ng. Hu&#7889;ng chi qu&#7847;n &#273;&#7841;o ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7873;u t&#7921; ph&#7909; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, l&#7841;i kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c h&#7843;o &yacute; c&#7911;a anh ch&agrave;ng tr&#7867; tu&#7893;i qu&ecirc; k&#7879;ch. Ai n&#7845;y &#273;&#7873;u n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng.</p>

<p>Th&#7841;ch Thanh c&#361;ng qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave; v&#7853;y? Kh&ocirc;ng &#273;&#432;&#7907;c &#259;n n&oacute;i c&agrave;n r&#7905; nh&#432; th&#7871;!</p>

<p>Xung H&#432; &#273;&atilde; tu&acirc;n l&#7901;i Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh thu ki&#7871;m l&#7841;i l&ugrave;i ra. Nh&#432;ng nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&acirc;u n&agrave;y th&igrave; t&#432;&#7903;ng ch&agrave;ng ch&#7859;ng coi qu&#7847;n &#273;&#7841;o v&agrave;o &#273;&acirc;u m&agrave; c&ograve;n c&oacute; v&#7867; nh&#7909;c m&#7841; n&#7919;a th&igrave; nh&#7851;n n&#7841;i l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Y ti&#7871;n ra qu&aacute;t l&ecirc;n:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! Ta th&#7917; coi ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t h&#7871;t &#273;&#432;&#7907;c b&#7885;n ta kh&ocirc;ng. H&atilde;y ra chi&ecirc;u &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7899;t xua tay &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng &#273;&aacute;nh nhau v&#7899;i &#273;&#7841;o tr&#432;&#7903;ng &#273;&acirc;u.</p>

<p>Xung H&#432; l&#7841;i c&agrave;ng c&#259;m t&#7913;c h&#417;n. Y n&oacute;i:</p>

<p>- H&#7915;! Ng&#432;&#417;i h&atilde;y th&#7917; c&ugrave;ng ta &#273;&#7897;ng th&#7911;.</p>

<p>Ch&#432;a d&#7913;t l&#7901;i y &#273;&atilde; r&uacute;t ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o vai Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tay kh&ocirc;ng c&#7847;m binh kh&iacute; m&agrave; ch&#7895; m&#361;i ki&#7871;m tr&#7887; v&agrave;o tuy kh&ocirc;ng ph&#7843;i l&agrave; huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u, nh&#432;ng Xung H&#432; l&agrave; m&#7897;t tay cao th&#7911; v&#7873; ki&#7871;m thu&#7853;t &#7903; ch&ugrave;a Th&#432;&#7907;ng Thanh. L&uacute;c l&acirc;m &#273;&#7883;ch tuy kh&ocirc;ng c&oacute; kinh nghi&#7879;m b&#7857;ng v&#7907; ch&#7891;ng Th&#7841;ch Thanh, nh&#432;ng ra chi&ecirc;u mau l&#7865; c&ograve;n c&oacute; ph&#7847;n h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&eacute; ng&#432;&#7901;i &#273;i m&agrave; kh&ocirc;ng tr&aacute;nh kh&#7887;i.</p>

<p>B&#7895;ng nghe s&#7897;t m&#7897;t ti&#7871;ng. Vai ch&agrave;ng &#273;&atilde; tr&uacute;ng ki&#7871;m &#7913;a m&aacute;u t&#432;&#417;i ra.</p>

<p>M&#7851;n Nhu la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Xung H&#432; qu&aacute;t:</p>

<p>- L&#7845;y ki&#7871;m ra &#273;&acirc;y cho g&atilde;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o l&agrave; s&#432; huynh c&#7911;a Th&#7841;ch phu nh&acirc;n, m&agrave; v&#7915;a r&#7891;i m&igrave;nh &#273;&atilde; gi&#7871;t l&#7847;m m&#7845;t hai v&#7883; s&#432; huynh c&#7911;a b&agrave;. N&#7871;u b&acirc;y gi&#7901; m&igrave;nh gi&#7871;t l&atilde;o n&#7919;a th&igrave; m&#7897;t l&agrave; m&igrave;nh c&oacute; l&#7895;i v&#7899;i Th&#7841;ch phu nh&acirc;n, hai l&agrave; m&igrave;nh tr&#7903; n&ecirc;n ng&#432;&#7901;i r&#7845;t h&#432; &#273;&#7889;n. L&atilde;o ph&oacute;ng ki&#7871;m &#273;&acirc;m m&igrave;nh m&agrave; m&igrave;nh vung ch&#432;&#7903;ng ng&#259;n ch&#7863;n th&igrave; d&#297; nhi&ecirc;n g&#7841;t &#273;&#432;&#7907;c. Nh&#432;ng b&agrave;n tay m&igrave;nh c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c m&agrave; ph&oacute;ng ra th&igrave; nguy hi&#7875;m cho &#273;&#7889;i ph&#432;&#417;ng. Ch&agrave;ng ngh&#297; v&#7853;y, hai tay v&#7851;n ch&#7855;p &#273;&#7875; sau l&#432;ng, d&ugrave; ai n&oacute;i sao c&#361;ng kh&ocirc;ng ch&#7883;u ra tay.</p>

<p>Qu&#7847;n &#273;&#7841;o th&#7845;y ch&ugrave;a Th&#432;&#7907;ng Thanh th&#7845;y b&#7897; d&#7841;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#432; v&#7853;y th&igrave; l&#7841;i t&#432;&#7903;ng ch&agrave;ng ra &#273;i&#7873;u khinh th&#7883; b&#7885;n m&igrave;nh. Tuy h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i tu h&agrave;nh, s&#7913;c ch&#7883;u &#273;&#7921;ng b&#7873;n b&#7881; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng kh&#7887;i t&#7913;c gi&#7853;n.</p>

<p>C&oacute; ng&#432;&#7901;i t&#7913;c gi&#7853;n la l&ecirc;n:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y ng&ocirc;ng cu&#7891;ng qu&aacute; l&#7855;m, c&#7847;n ph&#7843;i cho g&atilde; m&#7897;t b&agrave;i h&#7885;c!</p>

<p>Xung H&#432; h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Th&#7853;t ng&#432;&#417;i kh&ocirc;ng th&egrave;m &#273;&#7897;ng th&#7911; v&#7899;i ta sao?</p>

<p>V&eacute;o v&eacute;o! Y l&#7841;i &#273;&acirc;m lu&ocirc;n hai ki&#7871;m, chi&ecirc;u th&#7913;c c&#7921;c k&#7923; mau l&#7865;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; kh&ocirc;ng th&#7841;o v&#7873; ki&#7871;m ph&aacute;p th&igrave; ng&#432;&#7901;i ch&agrave;ng tuy c&oacute; chuy&#7875;n &#273;&#7897;ng n&eacute; tr&aacute;nh c&#361;ng kh&ocirc;ng k&#7883;p. C&#7843; hai vai ch&agrave;ng l&#7841;i tr&uacute;ng ki&#7871;m.</p>

<p>May m&agrave; Xung H&#432; ra chi&ecirc;u c&ograve;n c&oacute; &yacute; l&#432;u t&igrave;nh. Y ch&#7881; mu&#7889;n b&#7913;c b&aacute;ch Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7843;i ra tay, ch&#7913; kh&ocirc;ng mu&#7889;n &#273;&acirc;m ch&#7871;t. M&#361;i ki&#7871;m v&#7915;a ch&#7907;t &#273;&acirc;m tr&uacute;ng v&agrave;o da th&#7883;t ch&agrave;ng, li&#7873;n r&#7909;t tay v&#7873; ngay, n&ecirc;n ch&agrave;ng b&#7883; th&#432;&#417;ng r&#7845;t nh&#7865;.</p>

<p>M&#7851;n Nhu th&#7845;y c&#7853;u con y&ecirc;u b&#7883; tr&uacute;ng ba nh&aacute;t ki&#7871;m th&igrave; trong l&ograve;ng &#273;au x&oacute;t v&ocirc; c&ugrave;ng! B&agrave; th&#7845;y Xung H&#432; l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i n&#7919;a li&#7873;n vung ki&#7871;m l&ecirc;n g&#7841;t &#273;&aacute;nh choang m&#7897;t ti&#7871;ng.</p>

<p>Ti&#7871;p theo nh&#7919;ng ti&#7871;ng choang cho&#7843;ng kh&ocirc;ng ng&#7899;t, n&#7893; nh&#432; &#273;&#7853;u rang. Ch&#7899;p m&#7855;t hai b&ecirc;n &#273;&atilde; trao &#273;&#7893;i m&#432;&#7901;i ba chi&ecirc;u.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; b&#7843;n ph&aacute;i. H&#7885; thi tri&#7875;n c&ocirc;ng phu &ldquo;Th&#7841;ch Thanh Kho&aacute;i Ki&#7871;m&rdquo; nh&#432; sao nh&#7843;y m&uacute;a. H&#7887;a quang t&oacute;e ra b&#7889;n ph&iacute;a nhanh nh&#432; ch&#7899;p nho&aacute;ng.</p>

<p>M&#432;&#7901;i ba chi&ecirc;u ki&#7871;m v&#7915;a s&#7917; xong, qu&#7847;n &#273;&#7841;o c&ugrave;ng Th&#7841;ch Thanh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u reo l&ecirc;n:</p>

<p>- Hay tuy&#7879;t!</p>

<p>Nh&#7919;ng ng&#432;&#7901;i c&oacute; m&#7863;t t&#7841;i tr&#432;&#7901;ng, tr&#7915; Th&#7841;ch Ph&aacute; Thi&ecirc;n ra, c&ograve;n &#273;&#7873;u l&agrave; nh&#7919;ng tay ki&#7871;m th&#7911; n&#7893;i ti&#7871;ng ch&ugrave;a Th&#432;&#7907;ng Thanh. H&#7885; th&#7845;y m&#432;&#7901;i ba chi&ecirc;u ki&#7871;m c&#7911;a Xung H&#432; c&#7921;c k&#7923; l&#7907;i h&#7841;i c&ograve;n m&#432;&#7901;i ba chi&ecirc;u c&#7911;a M&#7851;n Nhu c&#361;ng &#273;&#7847;y kh&iacute;t v&agrave; v&ocirc; c&ugrave;ng nghi&ecirc;m c&#7849;n k&iacute;n &#273;&aacute;o.</p>

<p>Trong ch&#7899;p nho&aacute;ng hai ng&#432;&#7901;i &#273;&atilde; ph&aacute;t huy ki&#7871;m thu&#7853;t b&#7843;n m&ocirc;n &#273;&#7871;n ch&#7895; tinh di&#7879;u, n&ecirc;n qu&#7847;n &#273;&#7841;o &#273;&#7873;u l&#7845;y l&agrave;m khoan kho&aacute;i trong l&ograve;ng.</p>

<p>Thi&ecirc;n H&#432; bi&#7871;t r&#7857;ng n&#7871;u hai b&ecirc;n c&ograve;n &#273;&#7845;u n&#7919;a th&igrave; c&#361;ng kh&oacute; m&agrave; ph&acirc;n &#273;&#432;&#7907;c th&#7855;ng b&#7841;i. L&atilde;o li&#7873;n n&oacute;i:</p>

<p>- M&#7851;n Nhu s&#432; mu&#7897;i! C&oacute; ph&#7843;i s&#432; mu&#7897;i &#273;&#7883;nh che ch&#7903; cho g&atilde; thi&#7871;u ni&ecirc;n n&agrave;y kh&ocirc;ng?</p>

<p>M&#7851;n Nhu kh&ocirc;ng &#273;&aacute;p &#273;&#432;a m&#7855;t nh&igrave;n Th&#7841;ch Thanh &#273;&#7875; h&#7887;i &yacute;.</p>

<p>Th&#7841;ch Thanh l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y d&#432;&#7899;i m&#7855;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n b&#7853;c t&ocirc;n tr&#432;&#7903;ng, d&aacute;m l&#7899;n m&#7853;t c&agrave;n r&#7903;. C&#7847;n ph&#7843;i r&#259;n d&#7841;y g&atilde;. G&atilde; &#273;&atilde; b&#7883; tr&uacute;ng ba nh&aacute;t ki&#7871;m. May m&agrave; Xung H&#432; s&#432; huynh h&atilde;y c&ograve;n l&#432;u t&igrave;nh, kh&ocirc;ng th&igrave; g&atilde; &#273;&atilde; b&#7887; m&#7841;ng r&#7891;i, c&ocirc;ng phu g&atilde; n&ocirc;ng c&#7841;n nh&#432; v&#7853;y th&igrave; t&#7927; th&iacute; v&#7899;i Xung H&#432; s&#432; huynh th&#7871; n&agrave;o &#273;&#432;&#7907;c. Th&#7857;ng nh&atilde;i con kia! Ng&#432;&#417;i s&#7909;p l&#7841;y s&#432; b&aacute; &#273;&#7875; t&#7841; t&#7897;i &#273;i!</p>

<p>Xung H&#432; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- R&otilde; r&agrave;ng g&atilde; coi b&#7885;n Th&#432;&#7907;ng Thanh ch&uacute;ng ta kh&ocirc;ng v&agrave;o &#273;&acirc;u n&ecirc;n kh&ocirc;ng th&egrave;m &#273;&#7897;ng th&#7911;, ch&#7859;ng th&#7871; th&igrave; sao g&atilde; d&aacute;m n&oacute;i m&#7897;t khi g&atilde; ra tay l&agrave; &#273;&aacute;nh ch&#7871;t h&#7871;t b&#7885;n ta?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i xo&egrave; b&agrave;n tay ra coi th&#7845;y hi&#7879;n l&ecirc;n &#273;&aacute;m m&acirc;y &#273;&#7887; v&agrave; nh&#7919;ng v&acirc;n xanh th&igrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Hai b&agrave;n tay c&#7911;a t&#7841;i h&#7841; l&agrave; c&#259;n nguy&ecirc;n m&#7847;m h&#7885;a. H&#7877; &#273;&#7897;ng &#273;&#7871;n l&agrave; &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i.</p>

<p>Qu&#7847;n &#273;&#7841;o ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7873;u bi&#7871;n s&#7855;c.</p>

<p>Th&#7841;ch Thanh c&#361;ng t&#432;&#7903;ng ch&agrave;ng ki&ecirc;u ng&#7841;o khinh ng&#432;&#7901;i m&#7899;i n&oacute;i c&agrave;n nh&#432; v&#7853;y, y c&#361;ng t&#7913;c m&igrave;nh qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng l&otilde;i n&agrave;y qu&#7843; kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;. V&#7915;a r&#7891;i n&#7871;u Xung H&#432; s&#432; b&aacute; kh&ocirc;ng l&#432;u t&igrave;nh th&igrave; mi c&ograve;n chi l&agrave; &#273;&#7901;i, ch&#7859;ng l&#7869; mi kh&ocirc;ng hi&#7875;u &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- T&#7841;i h&#7841;&hellip; t&#7841;i h&#7841;&hellip;</p>

<p>Xung H&#432; v&#7915;a r&#7891;i &#273;&acirc;m Th&#7841;ch Ph&aacute; Thi&ecirc;n lu&ocirc;n ba ki&#7871;m th&#7845;y ch&agrave;ng l&uacute;c n&eacute; tr&aacute;nh d&#432;&#7901;ng nh&#432; kh&ocirc;ng hi&#7875;u ch&#7895; tinh di&#7879;u v&#7873; ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n, n&#7897;i l&#7921;c l&#7841;i r&#7845;t l&agrave; gh&ecirc; g&#7899;m. Coi v&otilde; c&ocirc;ng m&agrave; n&oacute;i th&igrave; nhi&#7873;u ch&#7895; ch&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh, n&ecirc;n trong l&ograve;ng kh&ocirc;ng kh&#7887;i sinh nghi.</p>

<p>L&uacute;c ch&agrave;ng gi&#417; b&agrave;n tay l&ecirc;n coi, th&igrave; y ng&#7917;i th&#7845;y thoang tho&#7843;ng c&oacute; m&ugrave;i tanh t&#432;&#7903;i, l&#7841;i c&agrave;ng nghi ho&#7863;c h&#417;n li&#7873;n qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7891; &#273;&#7879; ai m&agrave; h&#7885;c &#273;&#432;&#7907;c l&#7901;i &#259;n ti&#7871;ng n&oacute;i nh&#432; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; Khai s&#417;n &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc;.</p>

<p>Xung H&#432; nghe ch&agrave;ng n&oacute;i v&#7853;y, t&#7921; h&#7887;i:</p>

<p>- Ph&aacute;i Kim &Ocirc; n&agrave;o? L&agrave;m g&igrave; c&oacute; Kim &Ocirc; v&#7899;i Ng&acirc;n &Ocirc;? trong v&otilde; l&acirc;m ta ch&#432;a t&#7915;ng nghe th&#7845;y ai &#273;&#7873; c&#7853;p &#273;&#7871;n, ch&#7855;c th&#7857;ng l&otilde;i n&agrave;y l&#7841;i n&oacute;i nh&#259;ng r&#7891;i.</p>

<p>Y li&#7873;n h&#7887;i:</p>

<p>- Ta c&#7913; t&#432;&#7903;ng c&aacute;c h&#7841; l&agrave; cao &#273;&#7891; Th&#7841;ch s&#432; &#273;&#7879;, m&agrave; th&#7921;c ra kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i trong nh&agrave;. V&#7853;y ch&#7859;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a.</p>

<p>Y quay l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n hai v&#7883; s&#432; &#273;&#7879; &#273;&#7913;ng b&ecirc;n c&#7841;nh.</p>

<p>Hai &#273;&#7841;o nh&acirc;n hi&#7875;u &yacute; xoay ki&#7871;m l&#7841;i s&#7917; chi&ecirc;u &ldquo;Tri&#7873;u B&aacute;i Kim &ETH;&iacute;nh&rdquo;, m&#7897;t ng&#432;&#7901;i &#273;&#7889;i v&#7899;i Th&#7841;ch Thanh c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&#7889;i v&#7899;i M&#7851;n Nhu. &ldquo;Tri&#7873;u B&aacute;i Kim &ETH;&iacute;nh&rdquo; n&agrave;y l&agrave; m&#7897;t chi&ecirc;u ki&#7871;m &#273;&#7875; k&iacute;nh l&#7877; &#273;&#7889;i ph&#432;&#417;ng c&#7911;a ch&ugrave;a Th&#432;&#7907;ng Thanh. Th&ocirc;ng th&#432;&#7901;ng chi&ecirc;u n&agrave;y ch&#7881; s&#7917; d&#7909;ng &#273;&#7889;i v&#7899;i nh&#7919;ng nh&acirc;n v&#7853;t danh v&#7885;ng trong v&otilde; l&acirc;m. Ng&#432;&#7901;i s&#7917; chi&ecirc;u tr&#7887; m&#361;i ki&#7871;m xu&#7889;ng &#273;&#7845;t. Tay tr&aacute;i c&#7847;m ki&#7871;m quy&#7871;t gi&#7919; th&#7871; th&#7911;. Coi b&#7873; ngo&agrave;i nh&#432; &#273;&#7875; h&agrave;nh &#273;&#7841;i l&#7877; m&agrave; th&#7921;c ra &#273;&#7875; ph&ograve;ng th&#7911; c&#7921;c k&#7923; nghi&ecirc;m m&#7853;t trong ph&#7841;m vi n&#259;m th&#432;&#7899;c v&#7873; ph&iacute;a tr&#432;&#7899;c. &ETH;&#7883;ch ch&#432;a &#273;&#7897;ng th&#7911; th&igrave; m&igrave;nh c&#361;ng ch&#432;a ra tay.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh d&#297; nhi&ecirc;n hi&#7875;u &yacute; hai &#273;&#7841;o nh&acirc;n n&agrave;y mu&#7889;n gi&aacute;m s&aacute;t m&igrave;nh. N&#7871;u m&igrave;nh l&#7841;i vung ki&#7871;m ra &#273;&#7875; che ch&#7903; cho Ng&#7885;c nhi th&igrave; l&#7853;p t&#7913;c thanh tr&#432;&#7901;ng ki&#7871;m trong tay hai &#273;&#7841;o nh&acirc;ns&#7869; vung l&ecirc;n &#7913;ng chi&#7871;n. B&#7857;ng m&igrave;nh kh&ocirc;ng ra chi&ecirc;u th&igrave;hai &#273;&#7841;o nh&acirc;n n&agrave;y gi&#7919; nguy&ecirc;n th&#7871; th&#7911;, v&#297;nh vi&#7877;n kh&ocirc;ng c&#7917; &#273;&#7897;ng. H&#7885; l&agrave;m nh&#432; v&#7853;y l&agrave; c&oacute; &yacute; gi&#7919; cho kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n ngh&#297;a kh&iacute; &#273;&#7891;ng m&ocirc;n. M&#7851;n Nhu &#273;&#432;a m&#7855;t nh&igrave;n Linh H&#432; s&#432; huynh &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t, b&agrave; t&#7921; nh&#7911;:</p>

<p>- N&#259;m tr&#432;&#7899;c h&#7891;i m&igrave;nh &#7903; ch&ugrave;a Th&#432;&#7907;ng Thanh h&#7885;c ngh&#7879;, th&igrave; Linh H&#432; s&#432; huynh ch&acirc;n tay v&#7909;ng v&#7873;, ki&#7871;m thu&#7853;t c&ograve;n k&eacute;m m&igrave;nh xa. Th&#7871; m&agrave; coi chi&ecirc;u &ldquo;Tri&#7873;u B&aacute;i Kim &ETH;&iacute;nh&rdquo; n&agrave;y b&#7873; ngo&agrave;i tuy c&oacute; v&#7867; v&#7909;ng v&#7873; m&agrave; th&#7853;t ra r&#7845;t v&#7919;ng ch&#7855;c, ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&#7871;u m&igrave;nh &#273;&#7897;ng th&#7911; c&oacute; l&#7869; &#273;&#7871;n ba b&#7889;n ch&#7909;c chi&ecirc;u ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7843; b&#7841;i y &#273;&#432;&#7907;c.</p>

<p>B&agrave; c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; th&#7845;y Xung H&#432; &#273;&atilde; vung ki&#7871;m l&ecirc;n v&acirc;y b&#7885;c l&#7845;y con m&igrave;nh mi&#7879;ng y qu&aacute;t:</p>

<p>- N&#7871;u ng&#432;&#417;i c&ograve;n kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; ta s&#7869; &#273;&acirc;m ch&#7871;t t&ecirc;n &aacute;c &#273;&#7891; c&#7911;a ph&aacute;i Kim &Ocirc; ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng.</p>

<p>Xung H&#432; nh&#7845;n m&#7841;nh ba ch&#7919; &ldquo;ph&aacute;i Kim &Ocirc;&rdquo; &#273;&#7891;ng th&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#7875; t&#7881; &yacute; nh&#7855;c &ocirc;ng bi&#7871;t l&agrave; v&#7909; n&agrave;y kh&ocirc;ng d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n t&igrave;nh &#273;&#7891;ng m&ocirc;n, khi&#7871;n hai ng&#432;&#7901;i kh&#7887;i tr&#7903; m&#7863;t. Th&#7841;ch Thanh ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u con m&igrave;nh m&agrave; kh&ocirc;ng ch&#7883;u tr&#7843; &#273;&ograve;n phen n&agrave;y Xung H&#432; nh&#7845;t &#273;&#7883;nh &#273;&acirc;m g&atilde; &#273;&#7871;n tr&#7885;ng th&#432;&#417;ng. B&#7857;ng g&atilde; ch&#7883;u ph&#7843;n c&ocirc;ng t&#7927; &#273;&#7845;u th&igrave; Xung H&#432; &#273;&atilde; bi&#7871;t v&#7907; ch&#7891;ng m&igrave;nh c&oacute; &yacute; che ch&#7903; cho g&atilde;, t&#7845;t y h&#7841; th&#7911; kh&ocirc;ng &#273;&#7871;n n&#7893;i qu&aacute; tay, ch&#7881; &#273;i&#7875;m, t&#7899;i l&agrave; th&ocirc;i. Chi b&#7857;ng m&igrave;nh d&#7865;p c&aacute;i ng&ocirc;ng cu&#7891;ng c&#7911;a g&atilde; l&#7841;i th&ecirc;m ph&#7847;n h&#7919;u &iacute;ch.</p>

<p>Th&#7841;ch Thanh ngh&#297; v&#7853;y li&#7873;n b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- H&agrave;i t&#7917;! S&#432; b&aacute; mu&#7889;n ch&#7881; &#273;i&#7875;m v&otilde; c&ocirc;ng. Nh&#432; v&#7853;y r&#7845;t l&#7907;i cho ng&#432;&#417;i. Ng&#432;&#417;i &#273;&#7915;ng s&#7907; chi h&#7871;t. Mau l&#7845;y binh kh&iacute; ra ch&#7889;ng ch&#7885;i &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y ba b&#7873; b&#7889;n b&ecirc;n &#273;&#7873;u bao ph&#7911; m&#7897;t lu&#7891;ng ki&#7871;m quang c&#7911;a Xung H&#432;.</p>

<p>M&#7863;t ch&agrave;ng h&#417;i l&#7841;nh r&#7847;n r&#7847;n qu&#7841;t v&agrave;o, khi&#7871;n ch&agrave;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i v&ocirc; c&ugrave;ng. H&#417;n n&#7919;a ch&agrave;ng &#273;&atilde; b&#7883; Xung H&#432; &#273;&acirc;m tr&uacute;ng ba ph&aacute;t li&#7873;n th&igrave; bi&#7871;t l&agrave; ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i. B&acirc;y gi&#7901; ch&agrave;ng nghe Th&#7841;ch Thanh b&#7843;o m&igrave;nh l&#7845;y binh kh&iacute; ra ch&#7889;ng ch&#7885;i th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, t&#7921; nh&#7911;:</p>

<p>- Ph&#7843;i r&#7891;i! M&igrave;nh d&ugrave;ng binh kh&iacute; ch&#7889;ng &#273;&#7905; th&igrave; ch&#7845;t &#273;&#7897;c trong b&agrave;n tay kh&ocirc;ng &#273;&#7871;n n&#7895;i v&#7885;t ra &#273;&#7875; l&agrave;m ch&#7871;t l&atilde;o.</p>

<p>Ch&agrave;ng ng&oacute; xu&#7889;ng &#273;&#7845;t th&#7845;y c&oacute; m&#7897;t thanh &#273;&#417;n &#273;ao. Thanh &#273;ao n&agrave;y c&#7911;a g&atilde; &#273;&#7879; t&#7917; L&#432; Th&#7853;p B&aacute;t b&#7887; l&#7841;i.</p>

<p>Ch&agrave;ng v&#7897;i la l&ecirc;n:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! &ETH;&#432;&#7907;c l&#7855;m! T&#7841;i h&#7841; xin tr&#7843; &#273;&ograve;n. &ETH;&#7841;o tr&#432;&#7903;ng h&atilde;y khoan &#273;&#7915;ng ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i v&#7897;i, h&atilde;y ch&#7901; t&#7841;i h&#7841; c&uacute;i xu&#7889;ng l&#432;&#7907;m thanh &#273;ao &#273;&atilde;. N&#7871;u &#273;&#7841;o tr&#432;&#7903;ng th&#7915;a l&uacute;c t&#7841;i h&#7841; c&uacute;i xu&#7889;ng m&agrave; ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o l&#432;ng l&agrave; kh&ocirc;ng t&#7889;t &#273;&acirc;u, nh&#432; v&#7853;y t&#7887; ra &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng &#273;&#432;&#7901;ng ho&agrave;ng.</p>

<p>Xung H&#432; th&#7845;y ch&agrave;ng &#259;n n&oacute;i l&#7855;p b&#7855;p, ho&#7843;ng h&#7889;t ch&#7859;ng b&igrave;nh t&#297;nh ch&uacute;t n&agrave;o th&igrave; v&#7915;a t&#7913;c m&igrave;nh l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i. L&atilde;o h&#7915; m&#7897;t ti&#7871;ng lui l&#7841;i hai b&#432;&#7899;c.</p>

<p>Ti&#7871;p theo b&#7883;ch m&#7897;t ti&#7871;ng vang l&ecirc;n. Xung H&#432; &#273;&atilde; c&#7855;m l&#432;&#7905;i ki&#7871;m xu&#7889;ng &#273;&#7845;t. L&atilde;o h&#7887;i:</p>

<p>- Ng&#432;&#417;i coi ta kl&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Ch&#7859;ng l&#7869; &#273;&aacute;nh l&eacute;n th&#7857;ng l&otilde;i con &#432;?</p>

<p>L&atilde;o ch&#7855;p hai tay &#273;&#7875; sau l&#432;ng ch&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&uacute;i xu&#7889;ng l&#432;&#7907;m &#273;ao, &#273;&#7891;ng th&#7901;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra th&#7857;ng l&otilde;i n&agrave;y s&#7917; &#273;ao. V&#7853;y g&atilde; &#273;&uacute;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; v&#7907; ch&#7891;ng Th&#7841;ch s&#432; &#273;&#7879;. C&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng hi&#7875;u t&#7841;i sao Th&#7841;ch s&#432; &#273;&#7879; l&#7841;i bi&#7875;u g&atilde; k&ecirc;u m&igrave;nh b&#7857;ng s&#432; b&aacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan c&uacute;i xu&#7889;ng l&#432;&#7907;m &#273;ao, &#273;&#7897;t nhi&ecirc;n ch&agrave;ng &#273;&#7897;ng t&acirc;m t&#7921; ngh&#297;:</p>

<p>- L&uacute;c ham &#273;&aacute;nh, kh&ocirc;ng ch&#7915;ng m&igrave;nh b&#7845;t c&#7849;n l&#7841;i vung ch&#432;&#7903;ng ra h&aacute; ch&#7859;ng l&agrave;m ch&#7871;t &#273;&#7889;i ph&#432;&#417;ng &#432;? Chi b&#7857;ng m&igrave;nh c&#7897;t tay tr&aacute;i l&#7841;i m&#7899;i ch&#7855;c ch&#7855;n l&agrave; b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng &#273;&#432;ng ngay ng&#432;&#7901;i l&ecirc;n nh&igrave;n Xung H&#432; n&oacute;i:</p>

<p>- Xin l&#7895;i &#273;&#7841;o tr&#432;&#7903;ng. &ETH;&#7841;o tr&#432;&#7903;ng h&atilde;y ch&#7901; t&#7841;i h&#7841; m&#7897;t ch&uacute;t.</p>

<p>R&#7891;i ch&agrave;ng c&#7903;i d&acirc;y l&#432;ng ra, tay tr&aacute;i b&#7887; th&otilde;ng xu&#7889;ng m&igrave;nh, tay ph&#7843;i d&ugrave;ng d&acirc;y l&#432;ng c&#7897;t l&#7841;i.</p>

<p>M&#7885;i ng&#432;&#7901;i gi&#432;&#417;ng m&#7855;t nh&igrave;n kh&ocirc;ng hi&#7875;u ch&agrave;ng l&agrave;m tr&ograve; g&igrave; m&agrave; qu&aacute;i d&#7883; nh&#432; v&#7853;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n si&#7871;t ch&#7863;t d&acirc;y l&#432;ng cho tay tr&aacute;i kh&ocirc;ng &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i m&#7899;i c&uacute;i xu&#7889;ng l&#432;&#7907;m &#273;ao, ng&#7849;ng l&ecirc;n n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! B&acirc;y gi&#7901; ch&uacute;ng ta t&#7927; &#273;&#7845;u v&agrave; t&#7841;i h&#7841; kh&ocirc;ng s&#7907; ph&#7843;i &#273;&aacute;nh ch&#7871;t &#273;&#7841;o tr&#432;&#7903;ng n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&acirc;u n&agrave;y khi&#7871;n Xung H&#432; t&#7913;c qu&aacute; t&#432;&#7903;ng ch&#7915;ng ng&#7845;t &#273;i. L&atilde;o th&#7845;y ch&agrave;ng c&#7897;t c&aacute;nh tay tr&aacute;i l&#7841;i r&#7891;i m&#7899;i t&#7927; v&otilde; v&#7899;i m&igrave;nh th&igrave; th&#7853;t l&agrave; khinh ng&#432;&#7901;i &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>Qu&#7847;n &#273;&#7841;o ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7873;u l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu c&#361;ng d&#7853;m ch&acirc;n th&eacute;t l&ecirc;n:</p>

<p>- H&agrave;i t&#7917;! Mi kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;. Mau c&#7903;i d&acirc;y l&#432;ng ra!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#273;ang ng&#7847;n ng&#7915; th&igrave; Xung H&#432; &#273;&atilde; ph&oacute;ng ki&#7871;m veo veo &#273;&acirc;m t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i gi&#417; &#273;ao l&ecirc;n g&#7841;t.</p>

<p>Xung H&#432; bi&#7871;t n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng l&#7907;i h&#7841;i phi th&#432;&#7901;ng kh&ocirc;ng mu&#7889;n &#273;&#7875; cho thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&igrave;nh &#273;&#7909;ng v&agrave;o &#273;&#417;n &#273;ao c&#7911;a ch&agrave;ng, l&#7853;p t&#7913;c l&atilde;o bi&#7871;n chi&ecirc;u &#273;&acirc;m li&#7873;n s&aacute;u, b&#7843;y nh&aacute;t. Ki&#7871;m phong r&iacute;t l&ecirc;n v&eacute;o v&eacute;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&acirc;n tay lu&#7889;ng cu&#7889;ng, &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n &#273;&oacute;n &#273;&#7905; m&agrave; ngay th&#7871; ki&#7871;m t&#7915; ph&#432;&#417;ng n&agrave;o &#273;&acirc;m t&#7899;i ch&agrave;ng c&#361;ng kh&ocirc;ng nh&igrave;n &#273;&#432;&#7907;c r&otilde;. Ch&agrave;ng la th&#7847;m:</p>

<p>- Ta m&#7845;t m&#7841;ng &#273;&#7871;n n&#417;i r&#7891;i.</p>

<p>Ch&agrave;ng vung &#273;&#417;n &#273;ao l&ecirc;n ch&eacute;m lo&#7841;n x&#7841; ch&#7859;ng c&ograve;n theo &#273;&#432;&#7901;ng l&#7889;i n&agrave;o n&#7919;a.</p>

<p>May m&agrave; Xung H&#432; &#273;&atilde; bi&#7871;t ch&agrave;ng l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng, n&ecirc;n tuy th&#7845;y &#273;ao ph&aacute;p ch&agrave;ng s&#417; h&#7903; tr&#259;m ch&#7895;, m&agrave; l&uacute;c ch&agrave;ng vung &#273;ao ch&eacute;m t&#7899;i l&atilde;o ph&#7843;i thu &#273;ao v&#7873; n&eacute; tr&aacute;nh ch&#7881; s&#7907; tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&igrave;nh b&#7883; h&#7845;t tung &#273;i th&igrave; m&#7845;t m&#7863;t v&#7899;i m&#7885;i ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&eacute;m lo&#7841;n x&#7841; m&#7897;t h&#7891;i th&#7845;y Xung H&#432; ph&#7843;i l&ugrave;i ho&agrave;i. B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i &#273;&#7883;nh th&#7847;n l&#7841;i ngh&#297; ngay &#273;&#7871;n m&#7897;t l&#7889;i &#273;ao ph&aacute;p m&agrave; ch&agrave;ng &#273;&atilde; s&aacute;ng l&#7853;p ra b&#7857;ng con dao ch&#7863;t c&#7911;i l&uacute;c c&ograve;n &#7903; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &Acirc;u l&agrave; ta s&#7917; d&#7909;ng &#273;ao ph&aacute;p &#273;&oacute; xem.</p>

<p>C&oacute; &#273;i&#7873;u h&ocirc;m &#7845;y tay tr&aacute;i ch&agrave;ng s&#7917; ki&#7871;m, tay ph&#7843;i s&#7917; &#273;ao m&agrave; l&uacute;c n&agrave;y tay tr&aacute;i c&#7897;t l&#7841;i r&#7891;i ch&#7881; c&ograve;n c&oacute; tay ph&#7843;i s&#7917; &#273;ao th&igrave; d&#297; nhi&ecirc;n k&eacute;m l&#7907;i h&#7841;i h&#417;n hai tay. Tuy nhi&ecirc;n ch&agrave;ng v&#7851;n ph&aacute;t huy &#273;&#432;&#7907;c nhi&#7873;u chi&ecirc;u th&#7913;c qu&aacute;i d&#7883;.</p>

<p>Nguy&ecirc;n &#273;ao ph&aacute;p m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n s&aacute;ng ch&#7871; ra, ph&aacute;p &#273;&#7897; kh&ocirc;ng nghi&ecirc;m m&#7853;t, c&ograve;n r&#7845;t nhi&#7873;u s&#417; h&#7903;, nh&#432;ng n&#7897;i l&#7921;c ch&agrave;ng hi&#7879;n nay kh&ocirc;ng m&#7845;y ng&#432;&#7901;i b&igrave; k&#7883;p, ch&agrave;ng ch&#7881; c&#7847;n d&ugrave;ng &#273;ao ph&aacute;p &#273;&#7897; ba ph&#7847;n th&ecirc;m v&agrave;o m&#432;&#7901;i ph&#7847;n n&#7897;i l&#7921;c th&igrave; uy l&#7921;c c&#361;ng b&#7857;ng &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n sau khi thi tri&#7875;n m&#432;&#7901;i m&#7845;y chi&ecirc;u th&igrave; qu&#7847;n &#273;&#7841;o v&agrave; v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#7873;u ng&#7845;m ng&#7847;m l&#7845;y l&agrave;m qu&aacute;i d&#7883;.</p>

<p>Xung H&#432; v&#7915;a kinh ng&#7841;c v&#7915;a t&#7913;c gi&#7853;n l&#7841;i v&#7915;a khi&#7871;p &#273;&#7843;m. L&atilde;o tuy kh&ocirc;ng gi&agrave;u kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch, nh&#432;ng &#273;ao ph&aacute;p c&aacute;c m&ocirc;n ph&aacute;i l&#7899;n trong v&otilde; l&acirc;m, &#273;&#7841;i kh&aacute;i l&atilde;o &#273;&#7873;u thu&#7897;c h&#7871;t. B&acirc;y gi&#7901; l&atilde;o th&#7845;y &#273;ao ph&aacute;p c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#7845;u tr&#297; v&#7909;ng v&#7873; l&#7841;i ph&#7913;c t&#7841;p l&#7897;n x&#7897;n, tr&aacute;i v&#7899;i &#273;&#7841;o l&yacute; c&#259;n b&#7843;n c&#7911;a n&#7873;n v&otilde; h&#7885;c, t&#432;&#7903;ng ch&#7915;ng ch&#7881; &#273;&aacute;nh m&#7897;t chi&ecirc;u th&#7913;c l&agrave; tan v&#7905;. H&#417;n n&#7919;a chi&ecirc;u th&#7913;c n&agrave;o c&#361;ng s&#417; h&#7903; d&#7877; g&#7863;p nguy hi&#7875;m, th&#7853;t kh&ocirc;ng h&#7907;p t&igrave;nh h&#7907;p l&yacute; ch&uacute;t n&agrave;o.</p>

<p>Hai b&ecirc;n qua l&#7841;i m&#432;&#7901;i m&#7845;y chi&ecirc;u n&#7919;a. Xung H&#432; n&#7893;i n&oacute;ng vung ki&#7871;m t&#7845;n c&ocirc;ng &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng. Gi&#7919;a l&uacute;c &#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n xoay &#273;ao chuy&#7875;n th&#7871;. Hai ng&#432;&#7901;i c&ugrave;ng ra tay r&#7845;t mau l&#7865;.</p>

<p>Choang m&#7897;t ti&#7871;ng vang l&ecirc;n! &#272;ao ki&#7871;m &#273;&#7909;ng nhau.</p>

<p>Xung H&#432; &#273;&atilde; &#273;&#7873; ph&ograve;ng tr&#432;&#7899;c c&#7847;m ki&#7871;m th&#7853;t ch&#7863;t. Nh&#432;ng n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n m&atilde;nh li&#7879;t qu&aacute; ch&#7915;ng!</p>

<p>M&#7885;i ng&#432;&#7901;i b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng. Thanh ki&#7871;m trong tay Xung H&#432; b&#7883; qu&#7857;n l&#7841;i &#273;&#7871;n m&#7897;t th&#432;&#7899;c, m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a tr&ecirc;n l&#432;&#7905;i ki&#7871;m, h&#7893; kh&#7849;u Xung H&#432; &#273;&atilde; b&#7883; to&#7841;c ra.</p>

<p>Xung H&#432; trong l&ograve;ng xi&#7871;t n&#7893;i th&ecirc; l&#432;&#417;ng. L&atilde;o than th&#7847;m cho danh ti&#7871;ng anh h&ugrave;ng m&#7897;t th&#7901;i c&#7911;a m&igrave;nh b&#7883; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c. L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- C&ograve;n luy&#7879;n ki&#7871;m l&agrave;m chi? C&ograve;n hy v&#7885;ng l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&#432;&#7907;ng Thanh th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&atilde;o vung tay c&#7847;m thanh ki&#7871;m b&#7883; qu&#7857;n nh&#7857;m Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7879;ng t&#7899;i.</p>

<p>Hai tay bi&#7871;n th&agrave;nh chi&ecirc;u tr&#7843;o, l&atilde;o nh&#7843;y x&#7893; l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung &#273;ao g&#7841;t thanh ki&#7871;m bay &#273;i. Tr&#432;&#7899;c ng&#7921;c ch&agrave;ng s&#417; h&#7903;.</p>

<p>Hai tay Xung H&#432; n&#7855;m &#273;&#432;&#7907;c hai ch&#7895; y&#7871;u huy&#7879;t tr&#432;&#7899;c ng&#7921;c ch&agrave;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

