<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 52</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;inh &#272;ang xu&#7845;t hi&#7879;n gi&#7919;a canh khuya</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong b&#7909;ng kh&ocirc;ng tin, nh&#432;ng ch&iacute;nh m&#7855;t ch&agrave;ng &#273;&atilde; ch&#7913;ng ki&#7871;n c&#7843; m&#7897;t thuy&#7873;n &#273;&#7847;y x&aacute;c ch&#7871;t c&#7911;a bang ch&uacute;ng bang Phi Ng&#432; c&ugrave;ng t&#259;ng s&#7889; h&#7897;i ch&uacute;ng Thi&#7871;t Xoa h&#7897;i b&#7883; ti&ecirc;u di&#7879;t, m&agrave; l&uacute;c Thi&#7871;t Xoa h&#7897;i b&#7883; ti&ecirc;u di&#7879;t, ch&iacute;nh ch&agrave;ng &#273;&atilde; tr&#7907; l&#7921;c cho Tr&#432;&#417;ng Tam, L&yacute; T&#7913;. Ngh&#297; t&#7899;i &#273;&oacute;, ch&agrave;ng kh&ocirc;ng kh&#7887;i run s&#7907;!</p>

<p>B&#7895;ng nghe Th&#7841;ch Thanh n&oacute;i ti&#7871;p:</p>

<p>- M&#432;&#7901;i m&#7897;t n&#259;m sau &#273;&oacute;, ph&aacute;i V&ocirc; C&#7921;c t&#7841;i Giang T&acirc;y nh&#7853;n &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng th&#7881;nh kh&aacute;ch c&#7911;a &#273;&#7843;o Long M&#7897;c &#273;&#7847;u ti&ecirc;n. C&aacute;c v&#7883; &#273;&#7847;u n&atilde;o nh&#7919;ng m&ocirc;n ph&aacute;i, bang h&#7897;i l&#7899;n &#273;&atilde; b&agrave;n &#273;&#7883;nh c&ugrave;ng nhau t&#7915; m&#7897;t n&#259;m tr&#432;&#7899;c. B&#7845;t lu&#7853;n l&agrave; ai ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng &#273;&#7873;u &#432;ng thu&#7853;n &#273;i ph&oacute; h&#7897;i. H&#7885; &#273;&#7891;ng &yacute; quy&#7871;t &#273;&#7883;nh &#273;&#7871;n &#273;&#7843;o Long M&#7897;c xem cho bi&#7871;t r&otilde; v&igrave; mu&#7889;n b&#7855;t c&#7885;p con ph&#7843;i m&#7841;o hi&#7875;m l&#7847;n v&agrave;o hang c&#7885;p. H&#7871;t th&#7849;y m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c &#273;&#7883;nh tr&#7915; kh&#7917; cho b&#7857;ng &#273;&#432;&#7907;c k&#7867; th&ugrave; chung c&#7911;a v&otilde; l&acirc;m. Th&#7871; r&#7891;i trong n&#259;m &#7845;y, b&agrave;i &#273;&#7891;ng &#273;&#432;a &#273;&#7871;n c&aacute;c n&#417;i kh&ocirc;ng s&aacute;t h&#7841;i m&#7897;t ng&#432;&#7901;i n&agrave;o. Ba m&#432;&#417;i ba ng&#432;&#7901;i c&#7843; th&#7843;y nh&#7853;n &#273;&#432;&#7907;c th&#417; m&#7901;i &#273;&#7873;u &#273;i ph&oacute; h&#7897;i h&#7871;t. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n ho&#7863;c v&otilde; c&ocirc;ng tuy&#7879;t th&#7871;, ho&#7863;c m&#432;u tr&iacute; h&#417;n &#273;&#7901;i. &ETH;o&agrave;n ng&#432;&#7901;i ra &#273;i r&#7891;i c&#361;ng m&#7845;t t&iacute;ch, t&#7915; b&#7845;y &#273;&#7871;n nay ch&#7859;ng th&#7845;y &acirc;m hao chi h&#7871;t. &ETH;&#7843;o Long M&#7897;c qu&#7845;y nhi&#7877;u giang h&#7891; nh&#432; v&#7853;y khi&#7871;n cho bao nhi&ecirc;u tinh anh trong v&otilde; l&acirc;m c&oacute; c&#361;ng nh&#432; kh&ocirc;ng. Ch&ugrave;a Th&#432;&#7907;ng Thanh ch&uacute;ng ta &#7903; n&#417;i b&oacute;ng t&#7889;i &#7849;n n&aacute;u, tr&#432;&#7899;c nay kh&ocirc;ng m&#7897;t ai &#273;&#7909;ng ch&#7841;m v&#7899;i m&#7885;i ng&#432;&#7901;i tr&ecirc;n ch&#7889;n giang h&#7891;. Gia gia c&ugrave;ng m&aacute; m&aacute; con h&#7885;c v&otilde; c&ocirc;ng t&#7841;i ch&ugrave;a Th&#432;&#7907;ng Thanh tuy c&oacute; xu&#7845;t hi&#7879;n trong v&otilde; l&acirc;m c&#361;ng ch&#7881; d&ugrave;ng danh hi&#7879;u Huy&#7873;n T&#7889; trang m&agrave; th&ocirc;i. C&aacute;c v&#7883; s&#432; b&aacute; s&#432; th&uacute;c con tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng r&#7845;t &iacute;t c&ugrave;ng ai &#273;&#7897;ng th&#7911;. Ng&#432;&#7901;i ngo&agrave;i &#273;&#7873;u cho l&agrave; c&aacute;c &#273;&#7841;o nh&acirc;n ch&ugrave;a Th&#432;&#7907;ng Thanh to&agrave;n th&#7883; nh&#7919;ng ng&#432;&#7901;i tu t&acirc;m d&#432;&#7905;ng t&aacute;nh kh&ocirc;ng ai hi&#7875;u v&otilde; c&ocirc;ng&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- Ph&#7843;i ch&#259;ng v&igrave; s&#7907; &#273;&#7843;o Long M&#7897;c?</p>

<p>Th&#7841;ch Thanh l&#7897; v&#7867; th&#7865;n th&ugrave;ng, ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; s&#432; b&aacute; s&#432; th&uacute;c ng&#432;&#417;i &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7841;o s&#297; tu h&agrave;nh, kh&ocirc;ng mu&#7889;n tranh danh &#273;o&#7841;t l&#7907;i v&#7899;i &#273;&#7901;i. Nh&#432;ng b&#7843;o s&#7907; &#273;&#7843;o Long M&#7897;c c&#361;ng c&oacute; ph&#7847;n &#273;&uacute;ng. B&#7845;t lu&#7853;n bang to ph&aacute;i l&#7899;n ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng n&agrave;o trong v&otilde; l&acirc;m h&#7877; nghe nh&#7855;c t&#7899;i &#273;&#7843;o Long M&#7897;c l&agrave; ch&#7859;ng m&#7897;t ai kh&ocirc;ng ch&#7841;y. Kh&ocirc;ng ng&#7901; ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&atilde; gi&#7919; g&igrave;n nghi&ecirc;m c&#7849;n &#273;&#7871;n th&#7871; m&agrave; c&#361;ng ch&#7859;ng tho&aacute;t kh&#7887;i ki&#7871;p v&#7853;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- Gia gia mu&#7889;n l&agrave; Ch&#432;&#7903;ng m&ocirc;n ch&ugrave;a Th&#432;&#7907;ng Thanh, ph&#7843;i ch&#259;ng l&agrave; v&igrave; m&#7909;c &#273;&iacute;ch &#273;i &#273;&#7843;o Long M&#7897;c &#273;&#7875; th&aacute;m th&iacute;nh th&#7921;c h&#432; tr&ecirc;n &#273;&#7843;o n&agrave;y? Nh&#432;ng ba to&aacute;n ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh &#273;&atilde; ra &#273;i kh&ocirc;ng m&#7897;t ai &#273;&#7911; t&agrave;i v&#7873; &#273;&#432;&#7907;c th&igrave; &#273;&#7911; bi&#7871;t l&agrave; m&#7897;t s&#7921; vi&#7879;c c&#7921;c k&#7923; kh&oacute; kh&#259;n, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&oacute; r&#7891;i. Nh&#432;ng ch&uacute;ng ta l&#7845;y vi&#7879;c c&#7913;u kh&#7889;n ph&ograve; nguy l&agrave;m t&ocirc;n ch&#7881;. Hu&#7889;ng chi l&#7841;i l&agrave; vi&#7879;c li&ecirc;n quan &#273;&#7871;n s&#432; m&ocirc;n c&#7911;a m&igrave;nh, c&oacute; l&yacute; &#273;&acirc;u th&otilde;ng tay &#273;&#7913;ng nh&igrave;n &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Ph&#7843;i ch&#259;ng gia gia &#273;&atilde; n&oacute;i hai v&#7883; ngh&#297;a huynh Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&#7911;a h&agrave;i nhi &#273;&#7873;u l&agrave; s&#7913; gi&#7843; &#7903; &#273;&#7843;o Long M&#7897;c &#273;&#432;&#7907;cph&aacute;i &#273;i &#273;&#432;a b&agrave;i &#273;&#7891;ng?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- H&#7859;n th&#7871;! Kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n lai h&#7887;i:</p>

<p>- H&#7885; &#273;&atilde; l&agrave; &aacute;c nh&acirc;n sao c&ograve;n k&#7871;t b&aacute;i huynh &#273;&#7879; v&#7899;i h&agrave;i nhi?</p>

<p>Th&#7841;ch Thanh ph&igrave; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; Ng&#7885;c nhi ng&#7899; ng&#7849;n &#273;&#432;a ra &#273;&#7873; ngh&#7883; khi&#7871;n h&#7885; kh&ocirc;ng ti&#7879;n t&#7915; kh&#432;&#7899;c. Hu&#7889;ng chi h&#7885; ph&aacute;t th&#7879; &#273;&oacute; l&agrave; l&#7901;i th&#7873; gi&#7843; d&#7889;i, ch&#7913; kh&ocirc;ng ph&#7843;i ch&acirc;n t&acirc;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&#7849;n h&#7887;i:</p>

<p>- Sao l&#7841;i gi&#7843; d&#7889;i &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Tr&#432;&#417;ng Tam, L&yacute; T&#7913; l&agrave; t&ecirc;n gi&#7843;. H&#7885; c&#7913; th&#7873; &#7849;u Tr&#432;&#417;ng Tam th&#7871; n&agrave;y, L&yacute; T&#7913; th&#7871; n&#7885; th&igrave; &#273;&atilde; ch&#7871;t ai? T&ecirc;n h&#7885; &#273;&atilde; gi&#7843; th&igrave; b&#7845;t h&#7885; lu&#7853;n h&#7885; n&oacute;i g&igrave; c&#361;ng gi&#7843; tu&#7889;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&acirc;y gi&#7901; m&#7899;i t&#7881;nh ng&#7897;, n&oacute;i:</p>

<p>- &Agrave; ra th&#7871; &#273;&#7845;y! Sau n&agrave;y c&oacute; d&#7883;p g&#7863;p h&#7885; h&agrave;i nhi s&#7869; h&#7887;i l&#7841;i coi.</p>

<p>M&#7851;n Nhu t&#7915; tr&#432;&#7899;c v&#7851;n ng&#7891;i y&ecirc;n, b&acirc;y gi&#7901; c&#361;ng n&oacute;i xen v&agrave;o:</p>

<p>- Ng&#7885;c nhi! L&#7847;n sau c&oacute; g&#7863;p h&#7885;, con ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c. Tay hai ng&#432;&#7901;i n&agrave;y s&#7863;c m&ugrave;i m&aacute;u tanh. H&#7885; gi&#7871;t ng&#432;&#7901;i nh&#432; ngo&eacute;. T&#7927; &#273;&#7845;u &#273;&#432;&#7901;ng ho&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c, th&igrave; h&#7885; t&igrave;m c&aacute;ch &aacute;m to&aacute;n d&ugrave;ng &#273;&#7897;c d&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh c&#361;ng n&oacute;i:</p>

<p>- &ETH;&#7915;ng n&oacute;i Ng&#7885;c nhi trung h&#7853;u th&#7853;t th&agrave;, d&ugrave; y c&oacute; c&#417; linh g&#7845;p tr&#259;m ng&#432;&#7901;i, m&agrave; g&#7863;p ph&#7843;i hai g&atilde; s&#7913; gi&#7843; n&agrave;y th&igrave; kh&oacute; tr&aacute;nh kh&#7887;i &#273;&#7897;c th&#7911;, &#273;&#7873; ph&ograve;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng tho&aacute;t. V&#7853;y h&#7877; g&#7863;p h&#7885; li&#7873;n ra chi&ecirc;u &#273;&#7897;c &#273;&#7883;a, h&#7841; th&#7911; tr&#432;&#7899;c &#273;i l&agrave; h&#417;n. D&ugrave; ch&#7881; gi&#7871;t &#273;&#432;&#7907;c m&#7897;t g&atilde; c&#361;ng l&agrave; tr&#7915; m&#7889;i &#273;&#7841;i h&#7841;i, g&acirc;y h&#7841;nh ph&uacute;c cho v&otilde; l&acirc;m r&#7891;i &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- H&agrave;i nhi &#273;&atilde; k&#7871;t ngh&#297;a huynh &#273;&#7879; v&#7899;i h&#7885;, kh&ocirc;ng th&#7875; gi&#7871;t &#273;&#432;&#7907;c!</p>

<p>Th&#7841;ch Thanh bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, d&#432;&#7901;ng nh&#432; &ocirc;ng c&oacute; &yacute; h&#7889;i h&#7853;n tr&oacute;t l&#7905; l&#7901;i b&#7843;o con gi&#7871;t ngh&#297;a huynh l&agrave; l&agrave;m &#273;i&#7873;u b&#7845;t ngh&#297;a.</p>

<p>M&#7851;n Nhu c&#432;&#7901;i h&#7887;i:</p>

<p>- Thanh ca! Ch&iacute;nh Thanh ca c&#361;ng n&oacute;i l&agrave; Ng&#7885;c nhi trung h&#7853;u th&#7853;t th&agrave;. V&#7853;y con ch&uacute;ng ta &#273;&atilde; bi&#7871;n &#273;&#7893;i t&iacute;nh n&#7871;t, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng l&agrave; &#273;&atilde; thay &#273;&#7893;i t&iacute;nh n&#7871;t. V&igrave; th&#7871; m&agrave; c&oacute; ng&#432;&#7901;i l&#7907;i d&#7909;ng y &#273;&#7875; ng&#259;n tai gi&#7843;i h&#7885;a cho h&#7885;.</p>

<p>R&#7891;i &ocirc;ng h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Ng&#7885;c nhi! Ng&#7885;c nhi c&oacute; bi&#7871;t bang Tr&#432;&#7901;ng L&#7841;c t&ocirc;n con l&ecirc;n l&agrave;m Bang ch&#7911; l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7889;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ngu d&#7889;t. Nh&#432;ng thu&#7903; nh&#7887; ch&agrave;ng &#7903; v&#7899;i m&#7851;u th&acirc;n t&#7841;i ch&#7889;n th&acirc;m s&#417;n c&ugrave;ng c&#7889;c, h&#7891;i thi&#7871;u ni&ecirc;n l&#7841;i &#7903; v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch t&#7841;i Ma Thi&ecirc;n L&atilde;nh. Hai ng&#432;&#7901;i n&agrave;y &#273;&#7873;u &iacute;t khi chuy&#7879;n tr&ograve; v&#7899;i ch&agrave;ng, v&igrave; th&#7871; m&agrave; ch&agrave;ng kh&ocirc;ng hi&#7875;u nh&acirc;n t&igrave;nh th&#7871; th&aacute;i. B&acirc;y gi&#7901; ch&agrave;ng nghe Th&#7841;ch Thanh gi&#7843;ng gi&#7843;i th&igrave; l&#7853;p t&#7913;c t&#7881;nh ng&#7897;. Ch&agrave;ng th&#7845;t thanh la l&ecirc;n:</p>

<p>- B&#7885;n h&#7885; t&ocirc;n h&agrave;i nhi l&agrave;m Bang ch&#7911; ph&#7843;i ch&#259;ng l&agrave; &#273;&#7875; cho h&agrave;i nhi ch&#7871;t thay h&#7885;?</p>

<p>Th&#7841;ch Thanh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; ch&#432;a bi&#7871;t r&otilde; &#273;&#7847;u &#273;u&ocirc;i, kh&ocirc;ng n&ecirc;n v&#7897;i l&#7845;y b&#7909;ng d&#7841; k&#7867; ti&#7875;u nh&acirc;n &#273;o d&#7841; anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891;. C&oacute; &#273;i&#7873;u n&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; th&#7871; h&igrave; bang Tr&#432;&#7901;ng L&#7841;c thi&#7871;u chi m&#7863;t anh t&agrave;i, l&#7841;i ph&#7843;i t&ocirc;n Ng&#7885;c nhi l&agrave; m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n kh&ocirc;ng hi&#7875;u vi&#7879;c &#273;&#7901;i l&ecirc;n l&agrave;m Bang ch&#7911;? Bang Tr&#432;&#7901;ng L&#7841;c m&#7899;i qu&#7853;t kh&#7903;i th&agrave;nh m&#7897;t bang ph&aacute;i l&#7899;n m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y. Khi ta g&#7863;p h&agrave;i nhi &#7903; H&#7847;u Gi&aacute;m t&#7853;p th&igrave; tr&ecirc;n ch&#7889;n giang h&#7891; ch&#432;a ai n&oacute;i t&#7899;i ba ch&#7919; &ldquo;Bang Tr&#432;&#7901;ng L&#7841;c&rdquo;. C&#7913; nh&#432; &yacute; ta ph&#7887;ng &#273;o&aacute;n th&igrave; v&igrave; bang Tr&#432;&#7901;ng L&#7841;c g&#7847;n &#273;&acirc;y h&#432;ng v&#432;&#7907;ng r&#7845;t mau ch&oacute;ng. B&#7885;n &#273;&#7847;u n&atilde;o trong l&#7841;i t&iacute;nh &#273;&atilde; &#273;&#7871;n k&#7923; &#273;&#7891;ng b&agrave;i &#7903; &#273;&#7843;o Long M&#7897;c xu&#7845;t hi&#7879;n m&agrave; l&#7847;n n&agrave;y h&#7885; ch&#7855;c ch&#7855;n b&#7843;n bang s&#7869; ti&#7871;p &#273;&#432;&#7907;c th&#7867; b&agrave;i, h&#7885; li&#7873;n d&#7921; b&#7883; tr&#432;&#7899;c m&#7897;t ng&#432;&#7901;i kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n h&#7885; l&ecirc;n l&agrave;m Bang ch&#7911; &#273;&#7875; ph&ograve;ng khi l&acirc;m s&#7921; s&#7869; do ng&#432;&#7901;i &#273;&oacute; &#273;&#7913;ng m&#361;i ch&#7883;u s&agrave;o g&aacute;nh v&aacute;c l&#7845;y ki&#7871;p n&#7841;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng hoang mang. Ch&agrave;ng kh&ocirc;ng ng&#7901; l&ograve;ng ng&#432;&#7901;i l&#7841;i hi&#7875;m d&#7897;c &#273;&#7871;n th&#7871;. L&#7901;i ph&#7887;ng &#273;o&aacute;n c&#7911;a Th&#7841;ch Thanh h&#7907;p t&igrave;nh h&#7907;p l&yacute; khi&#7871;n cho ai c&#361;ng ch&#7859;ng th&#7875; kh&ocirc;ng tin &#273;&#432;&#7907;c.</p>

<p>M&#7851;n Nhu c&#361;ng n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! Bang Tr&#432;&#7901;ng L&#7841;c n&#7893;i ti&#7871;ng l&agrave; m&#7897;t bang ph&aacute;i t&#7879; h&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891;, ch&#7859;ng t&#7915; m&#7897;t &#273;i&#7873;u t&agrave;n &aacute;c n&agrave;o m&agrave; kh&ocirc;ng l&agrave;m. Nh&#7919;ng v&#7909; h&agrave;nh hung &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i, &#7927; m&#7841;nh hi&#7871;p y&#7871;u th&#432;&#7901;ng x&#7843;y ra lu&ocirc;n. Nh&#7845;t l&agrave; v&#7873; t&#7897;i d&acirc;m &aacute;c c&agrave;ng l&agrave;m cho v&otilde; l&acirc;m x&#7881; ti&#7871;u. &ETH;&#7841;i &#273;a s&#7889; &ETH;&agrave; ch&#7911;, H&#432;&#417;ng ch&#7911; trong bang kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i &#273;oan ch&iacute;nh. B&#7885;n h&#7885; gi&#432;&#417;ng b&#7851;y &#273;&#7875; h&agrave;i nhi chui v&agrave;o l&agrave; chuy&#7879;n r&#7845;t th&#432;&#7901;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;.</p>

<p>Th&#7841;ch Thanh h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Vi&#7879;c h&#7885; l&#7921;a ch&#7885;n m&#7897;t ng&#432;&#7901;i l&agrave;m Bang ch&#7911; th&igrave; Ng&#7885;c nhi th&iacute;ch h&#7907;p v&#7899;i h&#7885; h&#417;n h&#7871;t. Ng&#7885;c nhi &#273;&atilde; qu&ecirc;n h&#7871;t vi&#7879;c d&#297; v&atilde;ng, l&#7841;i g&#7863;p s&oacute;ng gi&oacute; hi&#7875;m ngh&egrave;o tr&ecirc;n ch&#7889;n giang h&#7891; c&#361;ng tr&#417; nh&#432; &#273;&aacute; v&#7919;ng nh&#432; &#273;&#7891;ng ch&#7859;ng &#273;&#7875; &yacute; g&igrave; h&#7871;t. Nh&#432;ng h&#7885; kh&ocirc;ng bao gi&#7901; ng&#7901; t&#7899;i c&#7853;u ti&#7875;u Bang ch&#7911; l&#7841;i l&agrave; con Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu &#7903; Huy&#7873;n T&#7889; trang c&aacute;i &#273;&oacute; l&agrave;m cho b&agrave;i to&aacute;n c&#7911;a h&#7885; ph&#7843;i sai tr&#7853;t. &Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, tay c&#7847;m thanh ki&#7871;m vung l&ecirc;n tr&#7887; v&#7873; ph&iacute;a &ETH;&ocirc;ng, t&#7913;c l&agrave; ph&iacute;a bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7863;t T&#7893;ng &#273;&agrave; t&#7841;i &#273;&oacute;.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Ch&uacute;ng ta kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c gian m&#432;u c&#7911;a h&#7885; th&igrave; ch&#7859;ng c&ograve;n lo g&igrave; n&#7919;a. May &#7903; ch&#7895; Ng&#7885;c nhi ch&#432;a ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng m&#7901;i &#273;i &#259;n L&#7841;p B&aacute;t C&uacute;c. Thanh ca! Hi&#7879;n gi&#7901; n&ecirc;n l&agrave;m th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Thanh tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; c&#7843; ba ch&uacute;ng ta c&ugrave;ng &#273;&#7871;n th&#7859;ng bang Tr&#432;&#7901;ng L&#7841;c n&oacute;i hu&#7925;ch t&#7865;t vi&#7879;c n&agrave;y ra. C&oacute; &#273;i&#7873;u m&igrave;nh t&#7899;i &#273;&oacute; b&#7885;n h&#7885; th&#7865;n qu&aacute; h&oacute;a gi&#7853;n, kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i cu&#7897;c &#273;&#7897;ng v&otilde;. &ETH;&#7857;ng m&igrave;nh ba ng&#432;&#7901;i s&#7869; l&acirc;m v&agrave;o t&igrave;nh th&#7871; qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng. V&#7853;y ch&uacute;ng ta c&#7847;n &#273;&#432;&#7907;c m&#7845;y v&#7883; n&#7893;i danh trong v&otilde; l&acirc;m c&ugrave;ng &#273;i ch&#7913;ng ki&#7871;n &#273;&#7875; tr&aacute;nh kh&#7887;i nh&#7919;ng s&#7921; phi&#7873;n l&#7909;y sau n&agrave;y cho Ng&#7885;c nhi.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- D&#432;&#417;ng Quang &#273;&#7841;i ca &#7903; ph&#7911; Gia H&#432;ng t&#7881;nh Tri&#7871;t Giang giao du r&#7845;t r&#7897;ng l&#7841;i l&agrave; ch&#7895; b&#7841;n th&acirc;n v&#7899;i ta, t&#432;&#7903;ng n&ecirc;n m&#7901;i y xu&#7845;t t&#7883;ch &#273;&#7875; y r&#7911; &#273;&ocirc;ng &#273;&#7843;o b&#7841;n &#273;&#7891;ng &#273;&#7841;o &#273;&#7871;n bang Tr&#432;&#7901;ng L&#7841;c m&#7897;t phen.</p>

<p>Th&#7841;ch Thanh c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- K&#7871; &#7845;y tuy&#7879;t di&#7879;u. B&#7841;n b&egrave; v&otilde; l&acirc;m m&#7897;t gi&#7843;i Giang Nam c&#361;ng n&#7875; v&igrave; v&#7907; ch&#7891;ng m&igrave;nh, m&#7901;i h&#7885; &#273;i l&agrave; ph&#7843;i.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng v&#7907; ch&#7891;ng Th&#7841;ch Thanh n&#7893;i ti&#7871;ng l&agrave; ng&#432;&#7901;i h&agrave;o hi&#7879;p v&otilde; l&acirc;m. Hai m&#432;&#417;i n&#259;m nay, &ocirc;ng b&agrave; lu&ocirc;n t&#7887; ra tr&#432;&#7907;ng ngh&#297;a khinh t&agrave;i, c&#7913;u gi&uacute;p ng&#432;&#7901;i ho&#7841;n n&#7841;n, n&acirc;ng &#273;&#7905; k&#7867; kh&#7889;n c&ugrave;ng. Ch&#7881; c&oacute; v&#7907; ch&#7891;ng &ocirc;ng &#273;i c&#7913;u gi&uacute;p ng&#432;&#7901;i, ch&#7913; &ocirc;ng b&agrave; ch&#432;a t&#7915;ng c&#7847;u c&#7841;nh ai vi&#7879;c g&igrave;. B&acirc;y gi&#7901; &ocirc;ng b&agrave; y&ecirc;u c&#7847;u h&#7885; tr&#7907; gi&uacute;p th&igrave; ch&#7881; c&#7847;n h&ocirc; m&#7897;t ti&#7871;ng l&agrave; bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i s&#7869; &#273;i theo ngay.</p>

<p>M&#7897;t nh&agrave; ba ng&#432;&#7901;i nh&#7857;m h&#432;&#7899;ng ph&#7911; Gia H&#432;ng &#273;i v&#7873; ph&iacute;a &ETH;&ocirc;ng Nam.</p>

<p>&ETH;i &#273;&#432;&#7907;c ba ng&agrave;y, m&#7897;t h&ocirc;m &#273;&#7871;n t&#7889;i th&igrave; t&#7899;i tr&#7845;n Long C&acirc;u, li&#7873;n v&agrave;o &#273;&oacute; ng&#7911; &#273;&#7905;.</p>

<p>Tr&#7845;n Long C&acirc;u kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m r&#7897;ng l&#7899;n nh&#432;ng s&#7921; bu&ocirc;n b&aacute;n r&#7845;t l&agrave; ph&#7891;n th&#7883;nh. Ba ng&#432;&#7901;i li&#7873;n v&agrave;o ph&ograve;ng tr&#7885; trong m&#7897;t th&#432;&#417;ng &#273;i&#7871;m.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh m&#432;&#7899;n ph&ograve;ng th&#432;&#7907;ng h&#7841;ng c&ograve;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7857;m &#7903; m&#7897;t gian nh&#7887; trong bi&#7879;t vi&#7879;n g&#7847;n &#273;&oacute;.</p>

<p>M&#7851;n Nhu r&#7845;t th&#432;&#417;ng y&ecirc;u c&#7853;u con. &Yacute; b&agrave; mu&#7889;n thu&ecirc; m&#7897;t gian ph&ograve;ng th&#432;&#7907;ng h&#7841;ng li&#7873;n v&aacute;ch r&#7897;ng r&atilde;i h&#417;n cho ch&agrave;ng ng&#7911; nh&#432;ng ph&ograve;ng n&agrave;o c&#361;ng c&oacute; ng&#432;&#7901;i tr&#7885; c&#7843; r&#7891;i n&ecirc;n &#273;&agrave;nh ch&#7883;u v&#7853;y.</p>

<p>T&#7889;i h&ocirc;m &#7845;y, Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n gi&#432;&#7901;ng v&#7853;n c&ocirc;ng ch&agrave;ng th&#7845;y tinh th&#7847;n khoan kho&aacute;i, to&agrave;n th&acirc;n ch&acirc;n kh&iacute; &#273;&#7847;y d&#7851;y ch&agrave;ng gi&#417; tay l&ecirc;n d&#432;&#7899;i &aacute;nh &#273;&egrave;n nh&igrave;n xem th&igrave; th&#7845;y nh&#7919;ng v&#7879;t &#273;&#7887; v&#7879;t xanh &#273;&atilde; l&#7901; m&#7901; nh&#432; c&oacute; nh&#432; kh&ocirc;ng, ch&agrave;ng kh&ocirc;ng hi&#7875;u nh&#7919;ng ch&#7845;t &#273;&#7897;c trong hai b&#7847;u r&#432;&#7907;u &#273;&atilde; ti&ecirc;u h&oacute;a v&agrave; khi&#7871;n cho n&#7897;i l&#7921;c ch&agrave;ng m&#7841;nh th&ecirc;m r&#7845;t nhi&#7873;u ch&agrave;ng cho l&agrave; m&#7845;y ng&agrave;y li&#7873;n v&#7853;n d&#7909;ng n&#7897;i l&#7921;c nhi&#7873;u khi&#7871;n m&#432;&#7901;i ph&#7847;n ch&#7845;t &#273;&#7897;c &#273;&atilde; tr&#7909;c ra &#273;&#7871;n t&aacute;m ch&iacute;n, ch&agrave;ng m&#7915;ng th&#7847;m trong b&#7909;ng li&#7873;n &#273;i ng&#7911; ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7911; t&#7899;i n&#7917;a &#273;&ecirc;m, b&#7895;ng nghe ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng kh&#7869; g&otilde; l&aacute;ch c&aacute;ch, ch&agrave;ng li&#7873;n tr&#7903; m&igrave;nh ng&#7891;i d&#7853;y kh&#7869; l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Ch&agrave;ng l&#7841;i nghe th&#7845;y ba ti&#7871;ng g&otilde; &#273;&#7873;u &#273;&#7863;n c&aacute;ch c&aacute;ch c&aacute;ch. Nh&#7919;ng ti&#7871;ng g&otilde; c&#7917;a ki&#7875;u n&agrave;y ch&agrave;ng nghe &#273;&atilde; quen tai, b&#7845;t gi&aacute;c ch&agrave;ng gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&oacute; ph&#7843;i &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&oacute; kh&ocirc;ng?</p>

<p>Ngo&agrave;i c&#7917;a s&#7893; &ETH;inh &ETH;ang kh&#7869; l&ecirc;n ti&#7871;ng &#273;&aacute;p l&#7841;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&#7875;u mu&#7897;i, Thi&ecirc;n ca c&ograve;n t&#432;&#7903;ng l&agrave; ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe r&otilde; thanh &acirc;m &ETH;inh &ETH;ang th&igrave; v&#7915;a c&oacute; &yacute; m&#7915;ng vui, v&#7915;a l&#7897; v&#7867; kh&#7849;n tr&#432;&#417;ng. Trong l&uacute;c th&#7843;ng th&#7889;t ch&agrave;ng ch&#432;a bi&#7871;t n&oacute;i th&#7871; n&agrave;o, b&#7895;ng nghe &#273;&aacute;nh ro&#7841;t m&#7897;t ti&#7871;ng. Gi&#7845;y d&aacute;n tr&ecirc;n c&#7917;a b&#7883; ch&#7885;c th&#7911;ng. M&#7897;t c&aacute;nh tay th&ograve; qua c&#7917;a s&#7893; &#273;&#432;a v&agrave;o n&#7855;m l&#7845;y tay ch&agrave;ng gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i. &ETH;inh &ETH;ang l&#7841;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Sao c&ograve;n ch&#432;a m&#7903; c&#7917;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7883;n &#273;au kh&ocirc;ng d&aacute;m la s&#7907; kinh &#273;&#7897;ng &#273;&#7871;n song th&acirc;n.</p>

<p>Ch&agrave;ng v&#7897;i m&#7903; c&#7917;a s&#7893; ra. &ETH;inh &ETH;ang nh&#7843;y v&agrave;o c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca c&oacute; nh&#7899; ti&#7875;u mu&#7897;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ta&hellip; ta&hellip;</p>

<p>Ch&agrave;ng ch&#7881; th&#7889;t ra &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng ta r&#7891;i kh&ocirc;ng n&oacute;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&ETH;inh &ETH;ang t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! Thi&ecirc;n ca kh&ocirc;ng nh&#7899; ti&#7875;u mu&#7897;i, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Thi&ecirc;n ca ch&#7881; nh&#7899; &#273;&#7871;n t&acirc;n n&#432;&#417;ng t&#7917; m&agrave; Thi&ecirc;n ca &#273;&atilde; c&ugrave;ng y b&aacute;i thi&ecirc;n &#273;&#7883;a ch&#7913; g&igrave;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ta b&aacute;i thi&ecirc;n &#273;&#7883;a v&#7899;i ai h&#7891;i n&agrave;o?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- Ch&iacute;nh m&#7855;t ti&#7875;u mu&#7897;i &#273;&atilde; nh&igrave;n th&#7845;y r&#7891;i m&agrave; c&ograve;n c&atilde;i n&#7919;a &#432;? Th&ocirc;i &#273;&#432;&#7907;c ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng tr&aacute;ch Thi&ecirc;n ca l&agrave;m chi, v&igrave; Thi&ecirc;n ca quen t&iacute;nh phong l&#432;u v&agrave; ti&#7875;u mu&#7897;i c&#361;ng th&iacute;ch nh&#432; v&#7853;y. V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; &#273;&acirc;u r&#7891;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta c&oacute; th&#7845;y y &#273;&acirc;u. L&uacute;c v&#7873; &#273;&#7871;n s&#417;n &#273;&#7897;ng ki&#7871;m ho&agrave;i m&agrave; kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Nh&#7901; &#273;&#7913;c B&#7891; T&aacute;t h&#7897; tr&igrave;. Ti&#7875;u mu&#7897;i v&#297;nh vi&#7877;n mong Thi&ecirc;n ca kh&ocirc;ng g&#7863;p c&ocirc; ta n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- Gia gia &#273;&acirc;u r&#7891;i? L&atilde;o nh&acirc;n gia v&#7851;n m&#7841;nh kh&#7887;e ch&#7913;?</p>

<p>&ETH;inh &ETH;ang th&ograve; tay ra n&#7855;m tay ch&agrave;ng th&igrave; li&#7873;n b&#7883; h&#7845;t ra, n&agrave;ng h&#7887;i:</p>

<p>- Sao Thi&ecirc;n ca kh&ocirc;ng v&#7845;n an ti&#7875;u mu&#7897;i?</p>

<p>Nguy&ecirc;n lu&#7891;ng ch&acirc;n kh&iacute; trong m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&aacute;t &#273;&#7897;ng &#273;&#7849;y m&#7841;nh hai ng&oacute;n tay n&agrave;ng b&#7853;t ng&#432;&#7907;c l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&oacute; m&#7841;nh kh&ocirc;ng? Ta b&#7883; &ETH;inh &ETH;inh &ETH;ang &ETH;ang li&#7879;ng xu&#7889;ng s&ocirc;ng may m&agrave; r&#7899;t v&agrave;o trong thuy&#7873;n, kh&ocirc;ng th&igrave; &#273;&atilde; ch&#7871;t ng&#7897;p r&#7891;i.</p>

<p>&ETH;inh &ETH;ang h&#7887;i:</p>

<p>- Sao l&#7841;i c&ograve;n n&oacute;i l&agrave; may m&agrave; r&#7899;t v&agrave;o trong thuy&#7873;n? Ch&iacute;nh ti&#7875;u mu&#7897;i c&#7889; &yacute; li&#7879;ng v&agrave;o &#273;&oacute;. Ch&#7859;ng l&#7869; Thi&ecirc;n ca c&ograve;n ch&#432;a bi&#7871;t &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7869;nl&#7869;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ta bi&#7871;t &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&#7889;i &#273;&atilde;i v&#7899;i ta r&#7845;t t&#7889;t. C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; n&oacute;i ra l&#7841;i x&#7845;u h&#7893;.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i h&iacute;ch h&iacute;ch n&oacute;i:</p>

<p>- Thi&ecirc;n ca c&ugrave;ng ti&#7875;u mu&#7897;i l&agrave; ch&#7895; v&#7907; ch&#7891;ng c&ograve;n c&oacute; &#273;i&#7873;u chi m&agrave; ph&#7843;i h&#7893; th&#7865;n?</p>

<p>Hai ng&#432;&#7901;i s&oacute;ng vai ng&#7891;i x&#7889;ng c&#7841;nh gi&#432;&#7901;ng s&aacute;t h&#7859;n v&agrave;o nhau.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#361;i ng&#7917;i th&#7845;y m&ugrave;i th&#417;m thoang tho&#7843;ng &#7903; ng&#432;&#7901;i &ETH;inh &ETH;ang ti&#7871;t ra th&igrave; kh&ocirc;ng kh&#7887;i n&#7893;i l&ograve;ng th&uacute;c d&#7909;c. Nh&#432;ng ch&agrave;ng nh&#7899; t&#7899;i song th&acirc;n ng&#7911; &#7903; ph&ograve;ng g&#7847;n &#273;&oacute;. Ch&agrave;ng kh&ocirc;ng hi&#7875;u &#273;&#7889;i v&#7899;i vi&#7879;c n&agrave;y song th&acirc;n ch&agrave;ng ch&#7911; tr&#432;&#417;ng th&#7871; n&agrave;o? Ch&agrave;ng giang tay ph&#7843;i ra mu&#7889;n &ocirc;m l&#7845;y vai n&agrave;ng, nh&#432;ng ch&#7881; kh&#7869; ch&#7841;m v&agrave;o m&#7897;t ch&uacute;t l&#7841;i r&#7909;t tay v&#7873;.</p>

<p>&ETH;inh &ETH;ang h&#7887;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca h&atilde;y n&oacute;i thi&#7879;t, ti&#7875;u mu&#7897;i &#432;a nh&igrave;n hay l&agrave; c&ocirc; v&#7907; m&#7899;i c&#7911;a Thi&ecirc;n ca &#273;&#7865;p h&#417;n?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta c&oacute; c&ocirc; v&#7907; m&#7899;i n&agrave;o &#273;&acirc;u? Ch&#7881; c&oacute; m&igrave;nh &ETH;inh &ETH;inh &ETH;ang &ETH;ang l&agrave; v&#7907; m&agrave; th&ocirc;i!</p>

<p>&ETH;inh &ETH;ang th&iacute;ch qu&aacute; gi&#417; tay ra &ocirc;m l&#7845;y c&#7893; ch&agrave;ng &#273;&#7863;t m&#7897;t c&aacute;i h&ocirc;n v&agrave;o m&ocirc;i lang qu&acirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. Ch&agrave;ng toan c&#7921; n&#7921; nh&#432;ng l&#7841;i kh&ocirc;ng th&#7875; b&#7887; &#273;&#432;&#7907;c m&ugrave;i v&#7883; th&#417;m tho &ecirc;m &#7845;m n&agrave;y. Ch&agrave;ng mu&#7889;n gi&#417; tay ra &ocirc;m l&#7845;y n&agrave;ng m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m.</p>

<p>&ETH;inh &ETH;ang tuy tr&#432;&#7899;c nay l&agrave;m vi&#7879;c t&aacute;o t&#7907;n mu&#7889;n sao l&agrave;m v&#7853;y. Nh&#432;ng c&ograve;n l&agrave; m&#7897;t khu&ecirc; n&#7919;, n&agrave;ng h&ocirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7889;i h&#7853;n. n&agrave;ng li&#7873;n co ng&#432;&#7901;i th&#7909;t v&agrave;o m&#7897;t g&oacute;c gi&#432;&#7901;ng k&eacute;o ch&#259;n tr&ugrave;m k&iacute;n ng&#432;&#7901;i &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n do d&#7921; m&#7897;t ch&uacute;t r&#7891;i kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! &ETH;inh &ETH;inh &ETH;ang &ETH;ang!</p>

<p>&ETH;inh &ETH;ang v&#7851;n kh&ocirc;ng tr&#7843; l&#7901;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i ng&#7891;i xu&#7889;ng gh&#7871; g&#7909;c &#273;&#7847;u v&agrave;o b&agrave;n m&agrave; ng&#7911;.</p>

<p>&ETH;inh &ETH;ang th&#7845;y ch&agrave;ng nh&#432;&#7901;ng gi&#432;&#7901;ng cho m&igrave;nh th&igrave; l&#7849;m b&#7849;m:</p>

<p>- Qu&#7843; nhi&ecirc;n m&igrave;nh t&igrave;m &#273;&#432;&#7907;c ch&agrave;ng.</p>

<p>M&#7845;y ng&agrave;y li&#7873;n n&agrave;ng b&ocirc;n ba v&#7845;t v&#7843;, b&acirc;y gi&#7901; trong l&ograve;ng th&#7843;nh th&#417;i kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; o&aacute;n h&#7853;n n&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c n&agrave;ng &#273;i v&agrave;o c&otilde;i m&#7897;ng say s&#432;a.</p>

<p>Hai ng&#432;&#7901;i ng&#7911; cho &#273;&#7871;n s&aacute;ng, b&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i g&otilde; c&#7917;a, r&#7891;i M&#7851;n Nhu c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Ng&#7885;c nhi &#273;&atilde; d&#7853;y ch&#432;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe ti&#7871;ng g&#7885;i v&#7897;i &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute;!</p>

<p>Ch&agrave;ng ng&#7891;i nh&#7887;m d&#7853;y &#273;&#432;a m&#7855;t nh&igrave;n th&#7845;y &ETH;inh &ETH;ang th&igrave; kh&ocirc;ng kh&#7887;i ch&acirc;n tay lu&#7889;ng cu&#7889;ng.</p>

<p>M&#7851;n Nhu l&#7841;i g&#7885;i:</p>

<p>- Ng&#7885;c nhi! M&#7903; c&#7917;a ra, ta c&oacute; vi&#7879;c mu&#7889;n n&oacute;i.</p>

<p>Ch&agrave;ng d&#7841; m&#7897;t ti&#7871;ng, do d&#7921; gi&acirc;y l&aacute;t r&#7891;i toan r&uacute;t then m&#7903; c&#7917;a.</p>

<p>&ETH;inh &ETH;ang th&#7865;n qu&aacute;. N&agrave;ng th&#7845;y m&igrave;nh c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&ecirc;m khuya chung ph&ograve;ng, tuy hai ng&#432;&#7901;i c&ugrave;ng gi&#7919; l&#7877;, nh&#432;ng ng&#432;&#7901;i ngo&agrave;i th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y ai m&agrave; tin &#273;&#432;&#7907;c? Hu&#7889;ng chi n&agrave;ng l&#7841;i l&agrave; v&#7907; ch&agrave;ng t&#7845;t b&#7883; b&agrave; khinh r&#7867;. ng&agrave;y sau c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y ai n&#7919;a?</p>

<p>N&agrave;ng li&#7873;n quay &#273;&#7847;u l&#7841;i m&#7903; c&#7917;a s&#7893; nh&#7843;y v&#7885;t ra ngo&agrave;i. Nh&#432;ng n&agrave;ng nh&igrave;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; l&#7841;i ngh&#297; b&#7909;ng:</p>

<p>- D&#7877; g&igrave; m&agrave; t&igrave;m th&#7845;y Th&#7841;ch lang. Phen n&agrave;y chia tay bi&#7871;t ng&agrave;y n&agrave;o m&#7899;i l&#7841;i &#273;&#432;&#7907;c h&#7897;i di&#7879;n?</p>

<p>N&agrave;ng li&#7873;n gi&#417; tay ra hi&#7879;u cho ch&agrave;ng &#273;&#7915;ng m&#7903; c&#7917;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; n&oacute;i:</p>

<p>- M&aacute; m&aacute; ta &#273;&oacute; kh&ocirc;ng ng&#7841;i g&igrave; &#273;&acirc;u.</p>

<p>Hai tay ch&agrave;ng &#273;&atilde; ch&#7841;m v&agrave;o then c&#7917;a.</p>

<p>&ETH;inh &ETH;ang c&#7843; kinh ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u l&agrave; ng&#432;&#7901;i kh&aacute;c c&ograve;n kh&ocirc;ng &#273;&aacute;ng lo l&#7855;m, nh&#432;ng b&agrave; l&agrave; m&#7851;u th&acirc;n ch&agrave;ng th&igrave; c&agrave;ng c&#7847;n ph&#7843;i gi&#7919; g&igrave;n.</p>

<p>N&agrave;ng toan nh&#7843;y qua c&#7917;a s&#7893; &#273;&#7875; tr&#7889;n ch&#7841;y th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>&ETH;inh &ETH;ang v&#7889;n l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave;. Nh&#432;ng n&agrave;ng ngh&#297; t&#7899;i ph&#7843;i gi&aacute;p m&#7863;t m&#7865; ch&#7891;ng trong t&igrave;nh tr&#7841;ng b&#7869; b&agrave;ng n&agrave;y, kh&ocirc;ng kh&#7887;i to&agrave;n th&acirc;n n&oacute;ng b&#7915;ng.</p>

<p>N&agrave;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n mu&#7889;n r&uacute;t then c&#7917;a th&igrave; trong d&#7841; b&#7891;n ch&#7891;n, li&#7873;n &#273;&#432;a tay tr&aacute;i ra chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; n&#7855;m l&#7845;y huy&#7879;t Linh &#273;&agrave;i sau l&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n, tay ph&#7843;i s&#7917; chi&ecirc;u &ldquo;Ng&#7885;c n&#7919; ni&ecirc;m ch&acirc;m&rdquo; &#273;i&#7875;m v&agrave;o huy&#7879;t Huy&#7873;n khu ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y hai ch&#7895; huy&#7879;t &#273;&#7841;o b&#7883; t&ecirc; d&#7841;i r&#7891;i b&#7883; &ETH;inh &ETH;ang b&#7891;ng l&ecirc;n chu&#7891;n v&agrave;o g&#7847;m gi&#432;&#7901;ng.</p>

<p>M&#7851;n Nhu l&agrave; ng&#432;&#7901;i t&#7915;ng tr&#7843;i giang h&#7891;, v&#7915;a nghe ti&#7871;ng c&#7853;u con kh&#7869; r&ecirc;n l&ecirc;n, b&agrave; bi&#7871;t ngay l&agrave; &#273;&atilde; x&#7843;y chuy&#7879;n g&igrave; r&#7891;i. B&agrave; n&oacute;ng ru&#7897;t c&#7913;u con, hu&yacute;ch &#273;&#7847;u vai v&agrave;o c&aacute;nh c&#7917;a m&#7897;t c&aacute;i, then c&#7917;a b&#7883; g&atilde;y li&#7873;n.</p>

<p>M&#7851;n Nhu v&agrave;o ph&ograve;ng th&#7845;y c&#7917;a s&#7893; m&#7903; toang m&agrave; ch&#7859;ng th&#7845;y qu&yacute; t&#7917; &#273;&acirc;u. B&agrave; li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Thanh ca! Mau v&agrave;o &#273;&acirc;y!</p>

<p>Th&#7841;ch Thanh c&#7847;m ki&#7871;m ch&#7841;y t&#7899;i.</p>

<p>M&#7851;n Nhu run l&ecirc;n n&oacute;i:</p>

<p>- Ng&#7885;c nhi b&#7883; ng&#432;&#7901;i c&#432;&#7899;p &#273;em &#273;i r&#7891;i!</p>

<p>B&agrave; v&#7915;a n&oacute;i v&#7915;a tr&#7887; tay v&agrave;o c&#7917;a s&#7893;.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i d&iacute; &#273;&#7847;u ng&oacute;n ch&acirc;n ph&#7843;i xu&#7889;ng &#273;&#7845;t, song song chu&#7891;n qua c&#7917;a s&#7893;. M&#7897;t b&oacute;ng &#273;en, m&#7897;t b&oacute;ng tr&#7855;ng nh&#432; &#273;&ocirc;i chim kh&#7893;ng l&#7891; v&#7885;t ra, &#273;i&#7879;u b&#7897; coi tuy&#7879;t m&#7929;.</p>

<p>&ETH;inh &ETH;ang &#7849;n d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng nh&igrave;n th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i khen th&#7847;m.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; gi&agrave;u kinh nghi&#7879;m giang h&#7891;, m&agrave; b&#7883; m&#7855;c l&#7915;a m&#7897;t c&aacute;ch d&#7877; d&agrave;ng nh&#432; v&#7853;y l&agrave; v&igrave; trong l&ograve;ng nao n&uacute;ng n&ecirc;n tinh th&#7847;n r&#7889;i lo&#7841;n.</p>

<p>M&#7851;n Nhu th&#7845;y con c&#432;ng m&#7845;t t&iacute;ch, t&acirc;m th&#7847;n h&#7891;i h&#7897;p. Trong l&ograve;ng &#273;&atilde; s&#7861;n th&agrave;nh ki&#7871;n, b&agrave; &#273;o&aacute;n ngay n&#7871;u kh&ocirc;ng ph&#7843;i ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; t&#7845;t l&agrave; bang Tr&#432;&#7901;ng L&#7841;c &#273;&atilde; h&#7841; th&#7911;.</p>

<p>L&uacute;c b&agrave; ph&aacute; c&#7917;a v&agrave;o ph&ograve;ng ch&#7881; c&aacute;ch ti&#7871;ng k&ecirc;u c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n trong kho&#7843;ng kh&#7855;c. B&agrave; t&iacute;nh ra c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p, n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute; nh&igrave;n kh&#7855;p trong ph&ograve;ng m&#7897;t l&#7847;n n&#7919;a</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy b&#7883; &ETH;inh &ETH;ang n&#7855;m l&#7845;y y&#7871;u huy&#7879;t, nh&#432;ng n&#7897;i l&#7921;c ch&agrave;ng r&#7845;t gh&ecirc; g&#7899;m, th&uacute;c &#273;&#7849;y khai th&ocirc;ng &#273;&#432;&#7907;c ngay. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i ch&agrave;ng b&#7883; &ETH;inh &ETH;ang &ocirc;m ch&#7863;t v&agrave; ch&agrave;ng c&#361;ng kh&ocirc;ng mu&#7889;n l&ecirc;n ti&#7871;ng h&ocirc; ho&aacute;n song th&acirc;n. Trong l&uacute;c ch&agrave;ng c&ograve;n &#273;ang ng&#7847;n ng&#7915;, v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; song song v&#7885;t qua c&#7917;a s&#7893; ra ngo&agrave;i.</p>

<p>G&#7847;m gi&#432;&#7901;ng &#273;&#7847;y nh&#7919;ng gi&oacute; b&#7909;i &#273;&#7845;t c&aacute;t, Th&#7841;ch Ph&aacute; Thi&ecirc;n h&iacute;t ph&#7843;i h&#7855;t h&#417;i lu&ocirc;n ba ti&#7871;ng. Ch&agrave;ng d&#7855;t tay &ETH;inh &ETH;ang t&#7921; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng chui ra th&igrave; th&#7845;y n&agrave;ng m&#7863;t &#273;&#7887; b&#7915;ng, ra chi&#7873;u b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;&oacute; l&agrave; gia gia c&ugrave;ng m&aacute; m&aacute; ta.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t r&#7891;i. Chi&#7873;u h&ocirc;m qua, ti&#7875;u mu&#7897;i &#273;&atilde; nghe th&#7845;y Thi&ecirc;n ca g&#7885;i hai v&#7883; &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- Ch&#7901; l&uacute;c n&#7919;a gia gia c&ugrave;ng m&aacute; m&aacute; ta quay v&#7873;. &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&#7913; ra t&#432;&#417;ng ki&#7871;n c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang ngo&#7865;o &#273;&#7847;u &#273;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng mu&#7889;n g&#7863;p &ocirc;ng b&agrave; n&agrave;y. h&#7885; &#273;&atilde; coi gia gia ti&#7875;u mu&#7897;i ch&#7859;ng ra g&igrave; th&igrave; d&#297; nhi&ecirc;n khinh r&#7867; c&#7843; ti&#7875;u mu&#7897;i n&#7919;a.</p>

<p>M&#7845;y b&#7919;a nay Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;&#7907;c nghe song th&acirc;n chuy&#7879;n tr&ograve; &#273;&atilde; nhi&#7873;u, ch&agrave;ng bi&#7871;t hai &ocirc;ng b&agrave; ch&#7911; tr&#432;&#417;ng l&agrave;m &#273;i&#7873;u ngh&#297;a hi&#7879;p, quang minh ch&iacute;nh &#273;&#7841;i, n&ecirc;n &#273;&#432;&#7901;ng l&#7889;i kh&aacute;c h&#7859;n &ETH;inh B&#7845;t Tam, ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i h&#7887;i:</p>

<p>- V&#7853;y th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>&ETH;inh &ETH;ang c&#361;ng ngh&#297; b&#7909;ng:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch Thanh ch&#7859;ng m&#7845;y l&uacute;c n&#7919;a s&#7869; quay tr&#7903; l&#7841;i.</p>

<p>N&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Thi&ecirc;n ca qua ph&ograve;ng ti&#7875;u mu&#7897;i &#273;&#7875; ti&#7875;u mu&#7897;i n&oacute;i c&acirc;u chuy&#7879;n n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&#361;ng tr&#7885; trong kh&aacute;ch &#273;i&#7871;m n&agrave;y &#432;?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&#7859;ng tr&#7885; &#7903; &#273;&acirc;y th&igrave; c&ograve;n tr&#7885; &#7903; &#273;&acirc;u?</p>

<p>D&#7913;t l&#7901;i n&agrave;ng v&#7851;y Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i xuy&ecirc;n qua c&#7917;a s&#7893; nh&#7843;y xu&#7889;ng s&acirc;n. N&agrave;ng nh&igrave;n quanh kh&ocirc;ng th&#7845;y ai li&#7873;n ch&#7841;y t&#7899;i m&#7897;t ph&ograve;ng nh&#7887; kh&aacute;c &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave;o theo r&#7891;i h&#7887;i ngay:</p>

<p>- Gia gia c&#7911;a &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&acirc;u?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i m&#7897;t m&igrave;nh chu&#7891;n &#273;i, gia gia kh&ocirc;ng c&oacute; &#273;&acirc;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- T&#7841;i sao gia gia kh&ocirc;ng &#273;i theo?</p>

<p>&ETH;inh &ETH;ang &ldquo;h&#7913;&rdquo; m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- C&ograve;n t&#7841;i sao n&#7919;a? Ti&#7875;u mu&#7897;i &#273;&#7871;n &#273;&acirc;y t&igrave;m Thi&ecirc;n ca, gia gia m&agrave; bi&#7871;t t&#7845;t ch&#7859;ng ch&#7883;u cho &#273;i, v&igrave; th&#7871; ti&#7875;u mu&#7897;i ph&#7843;i &#273;i m&#7897;t m&igrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng xi&#7871;t bao c&#7843;m &#273;&#7897;ng, n&oacute;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang, &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&#7889;i v&#7899;i ta th&#7853;t h&#7871;t l&ograve;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i h&#7887;i:</p>

<p>- T&#7889;i h&ocirc;m qua sao Thi&ecirc;n ca &#259;n n&oacute;i ch&#7859;ng c&oacute; &yacute; t&#7913; g&igrave;, m&agrave; b&#7919;a nay l&#7841;i &yacute; t&#7913; &#273;&#7871;n th&#7871;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang t&#7915;ng n&oacute;i: ch&uacute;ng ta l&agrave; v&#7907; ch&#7891;ng th&igrave; b&#7845;t t&#7845;t ph&#7843;i gi&#7919; &yacute; t&#7913; kia m&agrave;?</p>

<p>&ETH;inh &ETH;ang l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n. B&#7895;ng nghe ngo&agrave;i s&acirc;n c&oacute; ti&#7871;ng &#273;&#7897;ng.</p>

<p>Th&#7841;ch Thanh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &ETH;&acirc;y l&agrave; ti&#7873;n tr&#7843; ti&#7873;n ph&ograve;ng ti&#7873;n &#259;n.</p>

<p>Ti&#7871;p theo ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh d&#7855;t ng&#7921;a &#273;i mau ra kh&#7887;i &#273;i&#7871;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&oacute; bi&#7871;t &#273;&#432;&#7901;ng &#273;i ph&#7911; Gia H&#432;ng kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7911; Gia H&#432;ng l&agrave; m&#7897;t n&#417;i &#273;&ocirc; h&#7897;i, sao l&#7841;i kh&ocirc;ng bi&#7871;t?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; &#273;&#7871;n ph&#7911; Gia H&#432;ng &#273;&#7875; ki&#7871;m m&#7897;t ng&#432;&#7901;i t&ecirc;n g&#7885;i Huy&#7873;n K&iacute;ch D&#432;&#417;ng Quang. V&#7853;y ch&uacute;ng ta c&#361;ng r&#432;&#7907;t theo t&#7899;i &#273;&oacute;.</p>

<p>Ch&agrave;ng g&#7863;p &ETH;inh &ETH;ang r&#7891;i kh&ocirc;ng n&#7905; r&#7901;i tay.</p>

<p>&ETH;inh &ETH;ang &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- Anh ch&agrave;ng ng&#7889;c n&agrave;y &#273;&atilde; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng &#273;&#7845;t. &#7902; &#273;&acirc;y &#273;i ph&#7911; Gia H&#432;ng ph&#7843;i theo h&#432;&#7899;ng &ETH;&ocirc;ng Nam, chi b&#7857;ng ta d&#7851;n ch&agrave;ng ch&#7841;y v&#7873; ng&#7843; &ETH;&ocirc;ng B&#7855;c.</p>

<p>Nh&#432; v&#7853;y m&#7895;i l&uacute;c m&#7897;t xa th&ecirc;m v&agrave; kh&ocirc;ng s&#7907; ph&#7843;i ch&#7841;m m&#7863;t song th&acirc;n ch&agrave;ng n&#7919;a.</p>

<p>N&agrave;ng ngh&#297; v&#7853;y l&#7845;y l&agrave;m &#273;&#7855;c &yacute; trong l&ograve;ng nh&#432;ng kh&ocirc;ng l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

