<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 79</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kh&ocirc;ng ng&#7901; m&ugrave; ch&#7919; l&#7841;i th&agrave;nh c&ocirc;ng</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&aacute;ng tr&#7845;n t&#297;nh t&acirc;m th&#7847;n nh&#7919;ng ch&#7919; tr&ecirc;n v&aacute;ch &#273;&aacute; th&igrave; l&#7841;i th&#7845;y v&aacute;ng &oacute;c.</p>

<p>Ch&agrave;ng li&#7873;n nh&igrave;n ra ch&#7895; kh&aacute;c, t&#7921; h&#7887;i:</p>

<p>- Ch&#7919; g&igrave; m&agrave; k&#7923; v&#7853;y? H&#7877; nh&igrave;n v&agrave;o l&#7841;i cho&aacute;ng v&aacute;ng &#273;&#7847;u &oacute;c l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>Ch&agrave;ng &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;, kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c, l&#7841;i quay v&agrave;o d&#432;&#417;ng m&#7855;t l&ecirc;n &#273;&#7875; &yacute; nh&igrave;n th&igrave; th&#7845;y bao nhi&ecirc;u n&eacute;t b&uacute;t t&#7921;a h&#7891; &#273;&#7873;u bi&#7871;n th&agrave;nh nh&#7919;ng con n&ograve;ng n&#7885;c l&#7841;i &#273;&#7913;ng y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#432;&#7903; nh&#7887; t&#7845;m th&acirc;n c&ocirc; &#273;&#7897;c &#7903; ch&#7889;n hoang s&#417;n, c&#7913; &#273;&#7871;n m&ugrave;a xu&acirc;n l&agrave; ch&agrave;ng th&#432;&#7901;ng v&agrave;o khe n&uacute;i b&#7855;t r&#7845;t nhi&#7873;u n&ograve;ng n&#7885;c, r&#7891;i l&#7841;i l&#7845;y &#273;&aacute; x&#7871;p th&agrave;nh v&#361;ng b&#7887; v&agrave;o &#273;&#7891; nu&ocirc;i &#273;&#7875; coi ch&uacute;ng r&#7909;ng &#273;u&ocirc;i, m&#7885;c ch&acirc;n bi&#7871;n th&agrave;nh &#7871;ch, nh&#7843;y ra ngo&agrave;i v&#361;ng k&ecirc;u &#7891;m &#7897;p, inh &#7887;i c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#432;&#7899;c cho &#273;&#7905; t&#7883;ch m&#7883;ch.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#432;&#7907;c g&#7863;p b&#7841;n trong h&#7891;i th&#417; &#7845;u th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. Ch&agrave;ng ch&uacute; &yacute; nh&igrave;n k&#7929; th&aacute;i &#273;&#7897; c&#7911;a m&#7897;t con n&ograve;ng n&#7885;c. H&#7891;i l&acirc;u ch&agrave;ng th&#7845;y huy&#7879;t Ch&iacute; D&#432;&#417;ng &#7903; sau l&#432;ng n&#7849;y l&ecirc;n th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh t&#432;&#7903;ng con n&ograve;ng n&#7885;c n&agrave;y d&#432;&#7901;ng nh&#432; &#273;ang v&ugrave;ng v&#7851;y ch&#417;i l&#432;&#7907;n m&agrave; th&#7921;c ra l&agrave; n&oacute; c&oacute; li&ecirc;n quan &#273;&#7871;n n&#7897;i kh&iacute; c&#7911;a m&igrave;nh.</p>

<p>Ch&agrave;ng l&#7841;i coi &#273;&#7871;n con n&ograve;ng n&#7885;c th&#7913; hai th&igrave; huy&#7879;t Huy&#7873;n Khu &#7903; sau l&#432;ng l&#7841;i n&#7849;y l&ecirc;n. Nh&#432;ng b&#7895;ng n&#7897;i kh&iacute; t&#7915; huy&#7879;t Ch&iacute; D&#432;&#417;ng &#273;&#7871;n huy&#7879;t Huy&#7873;n Khu kh&ocirc;ng th&ocirc;ng nhau n&#7919;a.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7843;o m&#7855;t coi sang con th&#7913; ba m&agrave; l&acirc;u l&#7855;m lu&#7891;ng n&#7897;i kh&iacute; kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>&ETH;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y b&ecirc;n m&igrave;nh c&oacute; gi&#7885;ng kh&agrave;n kh&agrave;n l&ecirc;n ti&#7871;ng.</p>

<p>- Th&#7841;ch bang ch&#7911; ch&#259;m ch&uacute; &#273;&#7885;c Th&aacute;i Huy&#7873;n kinh. T&eacute; ra t&ocirc;n gia l&agrave; m&#7897;t nh&agrave; h&#7885;c v&#7845;n th&acirc;m uy&ecirc;n, tinh th&ocirc;ng c&#7843; khoa &ETH;&#7845;u v&#259;n (l&#7889;i ch&#7919; &#273;&#7889;i th&#432;&#7907;ng c&#7893; gi&#7889;ng nh&#432; con n&ograve;ng n&#7885;c).</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngo&#7843;nh &#273;&#7847;u l&#7841;i coi th&igrave; th&#7845;y c&#7863;p m&#7855;t s&aacute;ng nh&#432; di&#7879;n c&#7911;a M&#7897;c &#273;&#7843;o ch&#7911; &#273;ang ch&#259;m ch&uacute; nh&igrave;n m&igrave;nh. Ch&agrave;ng kh&ocirc;ng kh&#7887;i n&oacute;ng c&#7843; m&#7863;t m&agrave;y, v&#7897;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o c&#7843;, V&igrave; v&#7853;y nh&#7919;ng con n&ograve;ng n&#7885;c n&agrave;y hay hay, n&ecirc;n mu&#7889;n coi ch&#417;i m&#7897;t l&uacute;c m&agrave; th&ocirc;i.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i r&#7891;i! Th&aacute;i Huy&#7873;n kinh n&agrave;y vi&#7871;t b&#7857;ng l&#7889;i c&#7893; t&#7921; g&#7885;i l&agrave; khoa &ETH;&#7849;u v&#259;n. T&#7841;i h&#7841; &#273;ang l&#7845;y l&agrave;m k&#7923;, Th&#7841;ch bang ch&#7911; c&ograve;n nh&#7887; tu&#7893;i, n&#7871;u hi&#7875;u bi&#7871;t l&#7889;i ch&#7919; c&#7893; qu&aacute;i n&agrave;y th&igrave; th&#7853;t l&agrave; m&#7897;t b&#7853;c k&#7923; t&agrave;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7869;n l&#7869;n &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y ti&#7875;u nh&acirc;n xin r&uacute;t lui, kh&ocirc;ng d&aacute;m qu&#7845;y nhi&#7877;u hai v&#7883; &#272;&#7843;o ch&#7911; n&#7919;a.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- T&ocirc;n gi&aacute;o b&#7845;t t&#7845;t ph&#7843;i &#273;i &#273;&acirc;u, c&#7913; &#7903; &#273;&acirc;y coi n&#7919;a c&#361;ng ch&#7859;ng h&#7873; chi, kh&ocirc;ng b&#7853;n r&#7897;n g&igrave; &#273;&#7871;n ch&uacute;ng ta &#273;&acirc;u.</p>

<p>L&atilde;o n&oacute;i xong nh&#7855;m m&#7855;t l&#7841;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng mu&#7889;n b&#7887; &#273;i nh&#432;ng l&#7841;i e l&agrave;m m&iacute;ch l&ograve;ng M&#7897;c &#273;&#7843;o ch&#7911;. Ch&agrave;ng &#273;&#7883;nh coi m&#7897;t l&uacute;c n&#7919;a r&#7891;i h&atilde;y &#273;i ra.</p>

<p>Ng&#7901; &#273;&acirc;u ch&agrave;ng v&#7915;a ng&oacute; l&ecirc;n &#273;&#7847;u n&ograve;ng n&#7885;c tr&ecirc;n v&aacute;ch &#273;&aacute; th&igrave; huy&#7879;t Trung Ch&uacute; &#7903; b&#7909;ng d&#432;&#7899;i &#273;&atilde; n&#7849;y l&ecirc;n k&#7883;ch ki&#7879;t l&agrave;m cho to&agrave;n th&acirc;n ch&#7845;n &#273;&#7897;ng. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Nh&#7919;ng con n&ograve;ng n&#7885;c n&agrave;y th&#7853;t l&agrave; c&#7893; qu&aacute;i! Ch&#432;a bi&#7871;n th&agrave;nh &#7871;ch &#273;&atilde; nh&#7843;y l&ecirc;n lao xao.</p>

<p>B&#7845;t gi&aacute;c t&iacute;nh t&igrave;nh tr&#7867; n&iacute;t l&#7841;i r&#7841;o r&#7921;c, ch&agrave;ng l&#7847;n l&#432;&#7907;t ng&#7855;m ngh&iacute;a t&#7915;ng con n&ograve;ng n&#7885;c m&#7897;t. &ETH;&#7891;ng th&#7901;i nh&#7919;ng huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i ch&agrave;ng x&uacute;c &#273;&#7897;ng m&atilde;nh li&#7879;t, ch&agrave;ng c&#7843;m th&#7845;y r&#7845;t th&iacute;ch th&uacute;.</p>

<p>Tr&ecirc;n v&aacute;ch &#273;&aacute; k&#7875; c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n, h&agrave;ng v&#7841;n con n&ograve;ng n&#7885;c nh&#7887;, c&oacute; l&uacute;c lu&#7891;ng n&#7897;i kh&iacute; trong hai &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o th&ocirc;ng li&#7873;n v&agrave;o m&#7897;t th&igrave; to&agrave;n th&acirc;n ch&agrave;ng c&#7843;m th&#7845;y r&#7845;t khoan kho&aacute;i. Ch&agrave;ng coi th&iacute;ch th&uacute; qu&aacute; qu&ecirc;n c&#7843; nh&#7919;ng c&acirc;u M&#7897;c &#273;&#7843;o ch&#7911; v&#7915;a n&oacute;i, li&#7873;n &#273;i t&igrave;m nh&#7919;ng con n&ograve;ng n&#7885;c th&iacute;ch h&#7907;p khi&#7871;n cho nh&#7919;ng lu&#7891;ng n&#7897;i kh&iacute; huy&#7879;t &#273;&#7841;o m&#7895;i n&#417;i li&ecirc;n l&#7841;c v&#7899;i nhau, Nh&#432;ng &#7903; tr&ecirc;n v&aacute;ch &#273;&aacute; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; n&ograve;ng n&#7885;c, m&agrave; mu&#7889;n cho m&#7845;y tr&#259;m ch&#7895; huy&#7879;t &#273;&#7841;o th&ocirc;ng su&#7889;t li&#7873;n v&#7899;i nhau th&agrave;nh m&#7897;t lu&#7891;ng n&#7897;i kh&iacute; th&igrave; &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng?</p>

<p>Trong th&#7841;ch th&#7845;t kh&ocirc;ng nh&igrave;n th&#7845;y &aacute;nh m&#7863;t tr&#7901;i, d&#297; nhi&ecirc;n ch&#7859;ng bi&#7871;t ng&agrave;y &#273;&ecirc;m l&agrave; g&igrave;, ch&#7881; khi n&agrave;o th&#7845;y b&#7909;ng &#273;&oacute;i th&igrave; l&#7845;y c&#417;m l&#7845;y b&aacute;nh m&agrave; &#259;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7915; l&uacute;c v&agrave;o ph&ograve;ng hai m&#432;&#417;i b&#7889;n n&agrave;y &#273;&atilde; &#259;n &#273;&#7871;n m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n b&#7919;a, nh&#432;ng &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i th&ocirc;ng su&#7889;t nhau &#273;&atilde; &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u. Ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; nh&#7919;ng con n&ograve;ng n&#7885;c nh&#7887; x&iacute;u kia c&#7913; t&#7915;ng con n&ograve;ng n&#7885;c m&#7897;t di chuy&#7875;n d&#7847;n v&agrave;o c&aacute;c &#273;&#432;&#7901;ng huy&#7879;t m&#7841;ch trong ng&#432;&#7901;i ch&agrave;ng, l&#7841;i t&#7921;a h&#7891; ch&uacute;ng &#273;&atilde; bi&#7871;n th&agrave;nh nh&#7919;ng con &#7871;ch nh&#7887; &#273;ang nh&#7843;y nh&oacute;t trong m&igrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a c&#7843;m th&#7845;y th&iacute;ch th&uacute; l&#7841;i v&#7915;a c&#7843;m th&#7845;y kinh h&atilde;i. Ch&#7881; nh&#7919;ng ch&#7895; huy&#7879;t &#273;&#7841;o n&agrave;o &#273;&atilde; th&ocirc;ng li&#7873;n nhau th&igrave; lu&#7891;ng n&#7897;i kh&iacute; m&#7899;i y&ecirc;n t&#297;nh l&#7841;i m&#7897;t ch&uacute;t. Nh&#432;ng huy&#7879;t &#273;&#7841;o n&agrave;y v&#7915;a b&igrave;nh t&#297;nh l&#7841;i, th&igrave; huy&#7879;t &#273;&#7841;o kh&aacute;c l&#7841;i x&ocirc;n xao.</p>

<p>Ch&agrave;ng nh&#432; ng&#432;&#7901;i &#273;ang m&#417; ng&#7911; hay ng&#432;&#7901;i b&#7883; h&#7891;n ma &aacute;m &#7843;nh, c&#7913; ng&#432;ng th&#7847;n nh&igrave;n v&agrave;o v&#259;n t&#7921; tr&ecirc;n v&aacute;ch &#273;&aacute;. Ch&#7881; khi n&agrave;o m&#7887;i m&#7879;t qu&aacute; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c n&#7919;a, ch&agrave;ng m&#7899;i t&#7921;a l&#432;ng v&agrave;o v&aacute;ch &#273;&aacute; m&agrave; ng&#7911; thi&#7871;p &#273;i. Khi t&#7881;nh d&#7853;y c&#7863;p m&#7855;t ch&agrave;ng b&#7883; h&agrave;ng v&#7841;n con n&ograve;ng n&#7885; tr&ecirc;n v&aacute;ch thu h&uacute;t.</p>

<p>Ch&#7859;ng hi&#7875;u &#273;&atilde; coi v&#259;n t&#7921; tr&ecirc;n v&aacute;ch &#273;&aacute; m&#7845;t bao nhi&ecirc;u th&#7901;i gian, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i kh&iacute; trong ng&#432;&#7901;i r&#7841;o r&#7921;c, b&agrave;nh tr&#432;&#7899;ng, r&#7891;i xung ph&aacute; b&#7843;y t&aacute;m ch&#7895; c&ograve;n b&#7883; t&#7855;c ngh&#7869;n. Sau c&ugrave;ng n&#7897;i kh&iacute; trong ng&#432;&#7901;i ch&agrave;ng ch&#7859;ng kh&aacute;c m&#7897;t con s&ocirc;ng l&#7899;n, n&#432;&#7899;c ch&#7843;y cu&#7891;n cu&#7897;n t&#7915; huy&#7879;t &ETH;an &ETH;i&#7873;n l&ecirc;n &#273;&#7881;nh &#273;&#7847;u l&#7841;i t&#7915; &#273;&#7881;nh &#273;&#7847;u xu&#7889;ng huy&#7879;t &ETH;an &ETH;i&#7873;n, c&agrave;ng ch&#7843;y c&agrave;ng mau.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. Trong l&uacute;c h&#7891;i h&#7897;p, ch&agrave;ng kh&ocirc;ng c&oacute; ch&uacute; &yacute;, ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c. Ch&agrave;ng c&#7843;m th&#7845;y kh&#7855;p m&#7885;i ch&#7895; trong ng&#432;&#7901;i, kh&iacute; l&#7921;c r&#7847;n r&#7847;n kh&ocirc;ng n&#417;i ph&aacute;t ti&#7871;t. Ti&#7879;n tay ch&agrave;ng s&#7917; ch&#432;&#7903;ng ph&aacute;p &ldquo;S&#7921; li&#7877;u ph&aacute;t y kh&#7913;&rdquo; (vi&#7879;c xong gi&#361; &aacute;o ra &#273;i).</p>

<p>Ch&#432;&#7903;ng l&#7921;c ph&oacute;ng ra r&#7891;i tinh l&#7921;c l&#7841;i c&agrave;ng &#273;&#7847;y r&#7851;y. Tay ph&#7843;i ch&agrave;ng c&#7847;m thanh ki&#7871;m v&ocirc; h&igrave;nh s&#7917; ki&#7871;m ph&aacute;p &ldquo;Th&#7853;p b&#7897; s&aacute;t nh&#7845;t nh&acirc;n&rdquo;. Tuy trong tay kh&ocirc;ng c&oacute; ki&#7871;m m&agrave; kh&iacute; l&#7841;nh d&agrave;n d&#7909;a kh&#7855;p gian ph&ograve;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a s&#7917; xong ki&#7871;m ph&aacute;p &ldquo;Th&#7853;p b&#7897; s&aacute;t nh&#7845;t nh&acirc;n&rdquo; th&igrave; da th&#7883;t to&agrave;n th&acirc;n ch&agrave;ng b&agrave;nh tr&#432;&#7899;ng, c&#259;ng th&#7859;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n n&#7893; x&eacute; tung ra.</p>

<p>Ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a th&igrave; b&#7895;ng lu&#7891;ng n&#7897;i kh&iacute; v&#7853;n chuy&#7873;n theo &#273;&#432;&#7901;ng kinh m&#7841;ch tr&ecirc;n b&#7913;c &#273;&#7891; ph&#7893; &ldquo;Tri&#7879;u kh&aacute;ch m&#7841;n h&#7891; anh&rdquo;. &ETH;&#7891;ng th&#7901;i ch&agrave;ng khoa ch&acirc;n m&uacute;a tay t&#7921;a ng&#432;&#7901;i vui m&#7915;ng qu&aacute; &#273;&#7895;i, l&#7841;i gi&#7889;ng k&#7867; &#273;au kh&#7893; &#273;i&ecirc;n kh&ugrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n v&#7853;n kh&iacute; theo b&#7913;c &#273;&#7891; &ldquo;Tri&#7879;u kh&aacute;ch m&#7841;n h&#7891; anh&rdquo; xong, ti&#7871;p t&#7909;c chuy&#7875;n sang &#273;&#7891; ph&#7893; &ldquo;Ng&ocirc; c&acirc;u s&#432;&#417;ng tuy&#7871;t minh&rdquo;. R&#7891;i ch&agrave;ng kh&ocirc;ng c&#7847;n ngh&#297; ng&#7907;i g&igrave; n&#7919;a m&agrave; nh&#7919;ng b&#7913;c &#273;&#7891; ph&#7893; tr&ecirc;n v&aacute;ch &#273;&aacute; t&#7921; nhi&ecirc;n l&#7847;n l&#432;&#7907;t xu&#7845;t hi&#7879;n ra trong &#273;&#7847;u &oacute;c ch&agrave;ng t&#7915; b&#7913;c &ldquo;Ng&acirc;n y&ecirc;n chi&#7871;u b&#7841;ch mi&rdquo; cho &#273;&#7871;n b&#7913;c s&#7889; hai m&#432;&#417;i ba &ldquo;Th&ugrave;y n&#259;ng th&#432; c&aacute;c h&#7841;&rdquo;, ch&agrave;ng c&#7913; thu&#7897;c l&ograve;ng bi&#7875;u di&#7877;n.</p>

<p>L&uacute;c n&agrave;y b&#7845;t lu&#7853;n l&agrave; ki&#7871;m ph&aacute;p hay ch&#432;&#7903;ng ph&aacute;p, n&#7897;i c&ocirc;ng hay khinh c&ocirc;ng &#273;&#7873;u h&ograve;a h&#7907;p v&agrave;o nhau th&agrave;nh m&#7897;t kh&#7889;i, kh&ocirc;ng c&ograve;n ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c &#273;&acirc;u l&agrave; ch&#432;&#7903;ng ph&aacute;p, &#273;&acirc;u l&agrave; ki&#7871;m ph&aacute;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n di&#7877;n c&ocirc;ng phu xu&ocirc;i xu&#7889;ng cho t&#7899;i b&#7913;c &#273;&#7891; ph&#7893; th&#7913; hai m&#432;&#417;i ba &ldquo;Th&ugrave;y n&#259;ng th&#432; c&aacute;c h&#7841;&rdquo; v&#7915;a xong th&igrave; l&#7853;p t&#7913;c c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i kh&iacute; v&#7853;n ng&#432;&#7907;c l&ecirc;n, cho n&ecirc;n &#273;i v&agrave;o &#273;&#7891; ph&#7893; s&#7889; hai m&#432;&#417;i hai &ldquo;B&#7845;t t&acirc;m th&#7871; th&#432;&#7907;ng anh&rdquo; ng&#432;&#7907;c l&ecirc;n cho t&#7899;i &#273;&ocirc; ph&#7893; s&#7889; m&#7897;t &ldquo;Tri&#7879;u kh&aacute;ch m&#7841;n h&#7891; anh&rdquo;&hellip;</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i. Ch&#7881; trong kho&#7843;ng kh&#7855;c, bao nhi&ecirc;u nh&#7919;ng c&ocirc;ng phu h&#7885;c ng&agrave;y tr&#432;&#7899;c, b&#7845;t lu&#7853;n l&agrave; &Acirc;m ch&#432;&#7903;ng c&#7911;a m&#7851;u th&acirc;n, hay Vi&ecirc;m Vi&ecirc;m c&ocirc;ng c&#7911;a T&#7841;Y&ecirc;n Kh&aacute;ch truy&#7873;n th&#7909; ho&#7863;c l&#7921;c m&agrave; ch&agrave;ng t&#7921; t&#7853;p &#7903; m&#432;&#7901;i t&aacute;m pho t&#432;&#7907;ng La H&aacute;n, ho&#7863;c C&#7847;m N&atilde; th&#7911; c&#7911;a &ETH;inh &ETH;ang truy&#7873;n th&#7909;, ho&#7863;c ki&#7871;m ph&aacute;p c&#7911;a b&#7885;n t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n r&egrave;n luy&#7879;n cho nhau m&agrave; ch&agrave;ng tr&ocirc;ng th&#7845;y h&oacute;a Th&#432;&#7907;ng Thanh ki&#7871;m ph&aacute;p m&agrave; v&#7907; ch&#7891;ng Th&#7841;ch Thanh truy&#7873;n th&#7909;, ho&#7863;c quy&#7873;n ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p c&#7911;a &ETH;inh B&#7845;t T&#7913; d&#7841;y cho, ho&#7863;c &#273;ao ph&aacute;p h&#7885;c &#273;&#432;&#7907;c &#7903; S&#7917; b&agrave; b&agrave;, ho&#7863;c &#273;ao ki&#7871;m h&#7907;p nh&#7845;t t&#7921; ch&agrave;ng s&aacute;ng ch&#7871; ra, &#273;&#7873;u d&#7847;n k&eacute;o &#273;&#7871;n &#273;&#7843;o l&#7897;n trong &#273;&#7847;u &oacute;c ch&agrave;ng tay ch&agrave;ng c&#361;ng m&uacute;a l&ecirc;n t&#432;ng b&#7915;ng.</p>

<p>B&acirc;y gi&#7901; kh&ocirc;ng theo m&#7897;t th&#7913; t&#7921; n&agrave;o n&#7919;a. B&#7845;t ch&#7845;p l&agrave; c&ocirc;ng phu &ldquo;T&#432;&#417;ng ch&#7843; &#273;&#7841;m Chu h&#7907;i&rdquo; hay &ldquo;Tho&aacute;t ki&#7871;m t&#7845;t ti&#7873;n ho&agrave;nh&rdquo; ch&agrave;ng mu&#7889;n thi tri&#7875;n m&ocirc;n g&igrave; t&ugrave;y &yacute;, &#273;&atilde; kh&ocirc;ng c&#7847;n ngh&#297; t&#7899;i n&#7897;i kh&iacute;, c&#361;ng ch&#7859;ng c&#7847;n nh&#7899; chi&ecirc;u s&#7889;. H&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n chi&ecirc;u th&#7913;c tr&ecirc;n v&aacute;ch &#273;&aacute; c&#7913; t&#7921; nhi&ecirc;n trong l&ograve;ng ph&aacute;t ra kh&ocirc;ng ng&#7899;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng bi&#7875;u di&#7877;n c&agrave;ng c&#7843;m th&#7845;y trong l&ograve;ng vui s&#432;&#7899;ng. Sau ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a b&#7853;t l&ecirc;n ch&agrave;ng c&#432;&#7901;i ha h&#7843;, bu&#7897;t mi&#7879;ng la:</p>

<p>- Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>&ETH;&#7897;t nhi&ecirc;n ch&agrave;ng nghe th&#7845;y hai ng&#432;&#7901;i hoan h&ocirc;:</p>

<p>- Qu&#7843; nhi&ecirc;n tuy&#7879;t di&#7879;u!&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh, d&#7915;ng tay thu chi&ecirc;u l&#7841;i. Ch&agrave;ng th&#7845;y Long, M&#7897;c hai v&#7883; &#272;&#7843;o ch&#7911; &#273;&#7913;ng trong g&oacute;c nh&agrave;, l&#7897; v&#7867; v&#7915;a kinh h&atilde;i, v&#7915;a vui m&#7915;ng &#273;ang ch&#259;m ch&uacute; nh&igrave;n ch&agrave;ng. Ch&agrave;ng v&#7897;i n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n ph&aacute; qu&#7845;y, xin hai v&#7883; mi&#7877;n tr&aacute;ch.</p>

<p>Ch&agrave;ng th&#7845;y hai &#272;&#7843;o ch&#7911; tr&aacute;n to&aacute;t m&#7891; h&ocirc;i &#273;&#7847;m &#273;&igrave;a, qu&#7847;n &aacute;o c&#361;ng &#432;&#7899;t h&#7871;t, ch&#7895; g&oacute;c nh&agrave; hai l&atilde;o &#273;&#7913;ng &#273;&#7873;u c&oacute; n&#432;&#7899;c l&ecirc;nh l&aacute;ng.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911; &#273;&#432;&#7907;c tr&#7901;i ban cho k&#7923; t&agrave;i. Thi&#7879;t l&agrave; &#273;&aacute;ng m&#7915;ng. Xin nh&#7853;n c&#7911;a l&atilde;o phu m&#7897;t l&#7841;y n&agrave;y.</p>

<p>L&atilde;o n&oacute;i xong ph&#7909;c xu&#7889;ng l&#7841;y. M&#7897;c &#273;&#7843;o ch&#7911; c&#361;ng s&#7909;p l&#7841;y theo.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; kinh, v&#7897;i qu&#7923; m&#7885;p kh&#7845;u &#273;&#7847;u lia l&#7883;a. Tr&aacute;n ch&agrave;ng d&acirc;p xu&#7889;ng &#273;&#7845;t k&ecirc;u binh binh.</p>

<p>Ch&agrave;ng h&#7845;p t&#7845;p n&oacute;i:</p>

<p>- Hai v&#7883; l&agrave;m nh&#432; v&#7853;y&hellip; th&igrave; ti&#7875;u nh&acirc;n t&#7893;n th&#7885; m&#7845;t.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;!&hellip; Xin t&ocirc;n gi&aacute;&hellip; &#273;&#7913;ng d&#7853;y!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng d&#7853;y th&igrave; th&#7845;y Long &#273;&#7843;o ch&#7911; c&#361;ng toan &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n nh&#432;ng &#273;&#7897;t nhi&ecirc;n l&atilde;o l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i hai c&aacute;i ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; hai tay ch&#7889;ng &#273;&#7845;t c&#361;ng kh&ocirc;ng &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; kinh h&#7887;i:</p>

<p>- Hai v&#7883; l&agrave;m sao v&acirc;y?</p>

<p>R&#7891;i ch&agrave;ng v&#7897;i sang n&acirc;ng Long &#273;&#7843;o ch&#7911; ng&#7891;i d&#7853;y h&#7859;n hoi, ch&agrave;ng l&#7841;i n&acirc;ng c&#7843; M&#7897;c &#273;&#7843;o ch&#7911; ng&#7891;i l&ecirc;n n&#7919;a.</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7855;c &#273;&#7847;u. V&#7867; m&#7863;t m&#7881;m c&#432;&#7901;i. L&atilde;o nh&#7855;m m&#7855;t v&#7853;n kh&iacute;.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; ch&#7855;p hai tay l&#7841;i c&#361;ng t&#7921; m&igrave;nh h&agrave;nh c&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng d&aacute;m qu&#7845;y nhi&#7877;u, &#273;&#7913;ng l&#7863;ng y&ecirc;n cho hai l&atilde;o v&#7853;n kh&iacute; h&agrave;nh c&ocirc;ng.</p>

<p>H&#7891;i l&acirc;u b&#7895;ng nghe M&#7897;c &#273;&#7843;o ch&#7911; th&#7903; ph&aacute;o m&#7897;t c&aacute;i r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y. L&atilde;o qua b&ecirc;n n&agrave;y &ocirc;m l&#7845;y Long &#273;&#7843;o ch&#7911;.</p>

<p>Long &#273;&#7843;o ch&#7911; d&#432;&#417;ng c&#7863;p m&#7855;t l&ecirc;n nh&igrave;n r&#7891;i hai l&atilde;o &ocirc;m l&#7845;y nhau ph&aacute; l&ecirc;n c&#432;&#7901;i ha h&#7843;, ra chi&#7873;u hoan h&#7881; v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u hai l&atilde;o v&igrave; l&#7869; g&igrave; m&agrave; l&#7841;i n&#7913;c l&ograve;ng h&#7903;i d&#7841; &#273;&#7871;n th&#7871;, nh&#432;ng kh&ocirc;ng d&aacute;m h&#7887;i.</p>

<p>Th&#7845;y hai l&atilde;o c&#432;&#7901;i, ch&agrave;ng c&#361;ng ng&acirc;y ng&ocirc; c&#432;&#7901;i theo.</p>

<p>Long &#273;&#7843;o ch&#7911; v&#7883;n tay v&agrave;o v&aacute;ch &#273;&aacute;, t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Hai anh em l&atilde;o phu m&#7845;y ch&#7909;c n&#259;m nay canh c&aacute;nh b&ecirc;n l&ograve;ng v&igrave; nh&#7919;ng m&#7889;i nghi ng&#7901;. B&#7919;a nay &#273;&#432;&#7907;c t&ocirc;n gi&aacute; ph&aacute; gi&#7843;i, l&atilde;o phu th&#7853;t c&#7843;m k&iacute;ch kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;&acirc;u c&oacute;&hellip; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c c&aacute;i g&igrave;?</p>

<p>Long &#273;&#7843;o ch&#7911; t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7841;ch bang ch&#7911; h&agrave; t&#7845;t ph&#7843;i nh&uacute;n nh&#432;&#7901;ng nh&#432; v&#7853;y? T&ocirc;n gi&aacute; &#273;&atilde; nghi&ecirc;n c&#7913;u v&agrave; hi&#7875;u th&#7845;u nh&#7919;ng &#273;&#7891; gi&#7843;i tr&ecirc;n v&aacute;ch &#273;&aacute; v&#7873; khoa Hi&#7879;p Kh&aacute;ch H&agrave;nh n&agrave;y. Nh&#432; v&#7853;y th&igrave; ch&#7859;ng nh&#7919;ng t&ocirc;n gi&aacute; l&agrave; ng&#432;&#7901;i th&#7913; nh&#7845;t trong v&otilde; l&acirc;m m&agrave; ngo&agrave;i b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i &#273;&atilde; &#273;i&ecirc;u kh&#7855;c &#273;&#7891; ph&#7893; tr&ecirc;n v&aacute;ch &#273;&aacute;, l&atilde;o phu e r&#7857;ng c&#7893; kim r&#7845;t &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; h&atilde;i v&ocirc; c&ugrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m! Ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m! Long &#273;&#7843;o ch&#7911; n&oacute;i v&#7853;y m&agrave; &#273;&#7875; cho B&#7841;ch gia gia c&#7911;a Ti&#7875;u nh&acirc;n nghe th&#7845;y th&igrave; ng&#432;&#7901;i s&#7869; gi&#7853;n l&#7855;m &#273;&#7845;y!</p>

<p>Long &#273;&#7843;o ch&#7911; h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao v&#7853;y!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7841;ch gia gia mu&#7889;n h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u k&ecirc;u l&atilde;o gia l&agrave; &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;, &#273;&#7879; nh&#7845;t v&#7873; ki&#7871;m ph&aacute;p, &#273;&#7879; nh&#7845;t v&#7873; quy&#7873;n c&#432;&#7899;c, &#273;&#7879; nh&#7845;t v&#7873; &aacute;m kh&iacute;, &#273;&#7879; nh&#7845;t v&#7873; n&#7897;i c&ocirc;ng trong v&otilde; l&acirc;m t&#7915; c&#7893; ch&iacute; kim kh&ocirc;ng ai b&igrave; k&#7883;p. Ti&#7875;u nh&acirc;n c&oacute; hi&#7875;u g&igrave; &#273;&acirc;u m&agrave; d&aacute;m s&aacute;nh v&#7899;i B&#7841;ch gia gia?</p>

<p>Long &#273;&#7843;o ch&#7911; c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;, n&#7897;i c&ocirc;ng &#273;&#7879; nh&#7845;t trong v&otilde; l&acirc;m t&#7915; c&#7893; ch&iacute; kim&hellip; Ha ha!&hellip; t&eacute; ra nh&acirc;n v&#7853;t &#7845;y l&agrave; B&#7841;ch T&#7921; T&#7841;i &#7903; ph&aacute;i Tuy&#7871;t S&#417;n Ha ha!</p>

<p>R&#7891;i l&atilde;o c&ugrave;ng M&#7897;c &#273;&#7843;o ch&#7911; nh&igrave;n nhau m&agrave; c&#432;&#7901;i.</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7841;i h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Th&#7841;ch bang ch&#7911; ngh&#297; th&#7871; n&agrave;o v&#7873; l&#7901;i tuy&ecirc;n b&#7889; c&#7911;a Uy &ETH;&#7913;c ti&ecirc;n sinh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng c&#7911;a B&#7841;ch gia gia d&#297; nhi&ecirc;n l&agrave; r&#7845;t cao c&#432;&#7901;ng nh&#432;ng b&#7843;o r&#7857;ng c&aacute;i g&igrave; c&#361;ng &#273;&#7879; nh&#7845;t t&#7921; c&#7893; ch&iacute; kim th&igrave; e r&#7857;ng&hellip; ch&#432;a ch&#7855;c.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! n&oacute;i v&#7873; ki&#7871;m ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p, n&#7897;i c&ocirc;ng, Th&#7841;ch bang ch&#7911; c&#361;ng &#273;&atilde; cao h&#417;n g&#7845;p m&#432;&#7901;i l&#7847;n B&#7841;ch gia gia r&#7891;i. Nh&#7919;ng l&#7901;i ch&uacute; gi&#7843;i b&#7857;ng khoa &#273;&#7849;u c&#7893; v&#259;n tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y, t&#7841;i h&#7841; c&ugrave;ng M&#7897;c huynh &#273;&#7879; m&#432;&#7901;i ph&#7847;n ch&#432;a bi&#7871;t &#273;&#432;&#7907;c m&#7897;t. Ch&#7859;ng hi&#7875;u Th&#7841;ch bang ch&#7911; c&oacute; s&#7861;n l&ograve;ng ch&#7881; gi&aacute;o cho ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7871;t nh&igrave;n Long &#273;&#7843;o ch&#7911; l&#7841;i ng&oacute; M&#7897;c &#273;&#7843;o ch&#7911;. Ch&agrave;ng th&#7845;y hai l&atilde;o l&#7897; v&#7867; r&#7845;t th&agrave;nh kh&#7849;n th&ecirc;m v&agrave;o nh&#7919;ng n&eacute;t s&#7907; h&atilde;i t&#7921;a h&#7891; lo r&#7857;ng nh&#7919;ng y&ecirc;u c&#7847;u cua rm&igrave;nh c&oacute; &#273;i&#7873;u th&#7845;t th&#7889;. Hai l&atilde;o c&oacute; &yacute; s&#7907; ch&agrave;ng kh&ocirc;ng ch&#7883;u ti&#7871;t l&#7897; nh&#7919;ng &#273;i&#7873;u huy&#7873;n di&#7879;u m&agrave; ch&agrave;ng &#273;&atilde; hi&#7875;u r&otilde;.</p>

<p>Ch&agrave;ng v&#7897;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n xin nh&#7845;t nh&#7845;t tr&igrave;nh b&agrave;y th&#7871; c&ugrave;ng hai v&#7883;, ch&#7859;ng d&aacute;m gi&#7845;u di&#7871;m g&igrave;. &ETH;&#7847;u ti&ecirc;n ti&#7875;u nh&acirc;n coi con n&ograve;ng n&#7885;c n&agrave;y th&igrave; th&#7845;y huy&#7879;t Trung Ch&#7911; chuy&#7875;n &#273;&#7897;ng. Ti&#7875;u nh&acirc;n coi &#273;&#7871;n con kia th&igrave; huy&#7879;t Th&aacute;i B&aacute;ch nh&#7843;y bong l&ecirc;n&hellip;</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a ch&#7881; t&#7915;ng con n&ograve;ng n&#7885;c m&#7897;t, &#273;&#7875; gi&#7843;i th&iacute;ch cho hai l&atilde;o nghe.</p>

<p>Hai v&#7883; Long, M&#7897;c l&#417; m&#417; ra chi&#7873;u kh&ocirc;ng hi&#7875;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y n&eacute;t m&#7863;t hai l&atilde;o ra chi&#7873;u kh&aacute;c l&#7841;, li&#7873;n n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n n&oacute;i tr&#7853;t r&#7891;i ch&#259;ng?</p>

<p>Long &#273;&#7843;o ch&#7911; &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- T&eacute; ra Th&#7841;ch bang ch&#7911; ch&#7881; coi&hellip; nh&#7919;ng con n&ograve;ng n&#7885;c ch&#7913; kh&ocirc;ng ph&#7843;i coi nh&#7919;ng ch&#7919;. V&#7853;y m&agrave; t&#7841;i sao Th&#7841;ch bang ch&#7911; l&#7841;i th&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c c&#7843; Thi&ecirc;n Th&aacute;i huy&#7873;n kinh?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n t&#7915; thu&#7903; nh&#7887; kh&ocirc;ng &#273;&#7885;c s&aacute;ch bao gi&#7901; th&#7921;c t&igrave;nh ch&#7859;ng bi&#7871;t m&#7897;t ch&#7919;, r&#7845;t l&#7845;y l&agrave;m x&#7845;u h&#7893;.</p>

<p>Long, M&#7897;c &#273;&#7843;o ch&#7911; kinh ng&#7841;c &#273;&#7871;n b&#7853;t n&#7849;y c&#7843; ng&#432;&#7901;i l&ecirc;n, &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- Bang ch&#7911; kh&ocirc;ng bi&#7871;t ch&#7919; &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t. Sau khi ti&#7875;u nh&acirc;n tr&#7903; v&#7873; Trung Nguy&ecirc;n nh&#7845;t &#273;&#7883;nh s&#7869; y&ecirc;u c&#7847;u A T&uacute;&hellip; d&#7841;y cho bi&#7871;t ch&#7919;. Ti&#7875;u nh&acirc;n d&#7889;t n&aacute;t &#273;&#7875; ng&#432;&#7901;i ch&ecirc; c&#432;&#7901;i th&#7853;t l&agrave; m&#7845;t m&#7863;t.</p>

<p>Long, M&#7897;c hai v&#7883; &#272;&#7843;o ch&#7911; th&#7845;y ch&agrave;ng v&#7867; m&#7863;t th&#7853;t th&agrave;, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; x&#7843;o tr&aacute;, kh&ocirc;ng tin c&#361;ng &#273;&#7871;n ph&#7843;i tin.</p>

<p>Long &#273;&#7843;o ch&#7911; &#273;&#7847;u &oacute;c h&#7895;n lo&#7841;n, l&atilde;o v&#7883;n v&agrave;o v&aacute;ch &#273;&aacute; h&#7887;i:</p>

<p>- Bang ch&#7911; &#273;&atilde; kh&ocirc;ng bi&#7871;t ch&#7919; th&igrave; sao l&#7841;i hi&#7875;u &#273;&#432;&#7907;c bi&#7871;t bao nhi&ecirc;u l&#7901;i ch&uacute; gi&#7843;i t&#7915; ph&ograve;ng s&#7889; m&#7897;t &#273;&#7871;n ph&ograve;ng s&#7889; hai m&#432;&#417;i ba. Hay l&agrave; ai gi&#7843;i th&iacute;ch cho Bang ch&#7911;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; ai gi&#7843;i th&iacute;ch h&#7871;t. B&#7841;ch gia gia gi&#7843;ng m&#7845;y c&acirc;u, Ph&#7841;m gia gia gi&#7843;ng m&#7845;y c&acirc;u m&agrave; ti&#7875;u nh&acirc;n ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o, n&ecirc;n nghe kh&ocirc;ng v&agrave;o tai. Ti&#7875;u nh&acirc;n&hellip; ch&#7881; coi &#273;&#7891; h&igrave;nh r&#7891;i ngh&#297; v&#417; ngh&#297; v&#7849;n. &ETH;&#7897;t nhi&ecirc;n l&agrave;n m&acirc;y ho&#7863;c nh&#7919;ng thanh ki&#7871;m nh&#7887; g&igrave; g&igrave; &#273;&oacute; tr&ecirc;n &#273;&#7891; h&igrave;nh h&ograve;a nh&#7883;p v&#7899;i m&#7897;t nhi&#7879;t kh&iacute; trong ng&#432;&#7901;i ti&#7875;u nh&acirc;n.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; h&#7887;i:</p>

<p>- Bang ch&#7911; kh&ocirc;ng bi&#7871;t ch&#7919; m&agrave; hi&#7875;u &#273;&#432;&#7907;c &#273;&#7891; gi&#7843;i&hellip; c&aacute;i &#273;&oacute; k&#7875; c&#361;ng l&#7841; thi&#7879;t!</p>

<p>Long &#273;&#7843;o ch&#7911; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; trong c&otilde;i m&ecirc;nh mang qu&#7843; c&oacute; &yacute; tr&#7901;i thi&#7879;t? Hay l&agrave; Bang ch&#7911; &#273;&#432;&#7907;c tr&#7901;i ban cho k&#7923; t&agrave;i.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; &#273;&#7897;t nhi&ecirc;n d&#7853;m ch&acirc;n la l&ecirc;n:</p>

<p>- Ti&#7875;u &#273;&#7879; hi&#7875;u r&#7891;i! Ti&#7875;u &#273;&#7879; hi&#7875;u r&#7891;i! &ETH;&#7841;i ca! T&eacute; ra l&agrave; th&#7871;!</p>

<p>Long &#273;&#7843;o ch&#7911; ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i l&atilde;o c&#361;ng hi&#7875;u ngay. Ta n&ecirc;n bi&#7871;t hai l&atilde;o c&#361;ng &#7903; v&#7899;i nhau m&#7845;y ch&#7909;c n&#259;m tr&#7901;i, b&#7843;n l&atilde;nh ngang nhau, tr&iacute; l&#7921;c c&#361;ng t&#432;&#417;ng &#273;&#432;&#417;ng. C&oacute; &#273;i&#7873;u M&#7897;c &#273;&#7843;o ch&#7911; th&igrave; tr&#7847;m l&#7863;ng it n&oacute;i. K&#7875; v&#7873; ngo&#7841;i giao l&atilde;o k&eacute;m Long &#273;&#7843;o ch&#7911; m&#7897;t ch&uacute;t, nh&#432;ng v&#7873; tr&iacute; ph&aacute;n &#273;o&aacute;n hi&#7875;u bi&#7871;t th&igrave; c&oacute; ph&#7847;n l&#7865; h&#417;n l&atilde;o Long.</p>

<p>Long &#273;&#7843;o ch&#7911; quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Th&#7841;ch bang ch&#7911;! May &#7903; ch&#7895; Bang ch&#7911; kh&ocirc;ng bi&#7871;t ch&#7919; m&#7899;i ph&aacute; gi&#7843;i &#273;&#432;&#7907;c m&#7889;i nghi ng&#7901; s&acirc;u xa n&agrave;y, khi&#7871;n anh em l&atilde;o phu d&ugrave; c&oacute; ch&#7871;t c&#361;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#7871;n n&#7889;i &ocirc;m h&#7853;n mang xu&#7889;ng tuy&#7873;n &#273;&agrave;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; ch&#7871;t c&#361;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c?&hellip;</p>

<p>Long &#273;&#7843;o ch&#7911; kh&#7869; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&eacute; ra nh&#7919;ng v&#259;n t&#7921; ch&uacute; th&iacute;ch r&#432;&#7901;m r&agrave; n&agrave;y c&acirc;u n&agrave;o c&#361;ng c&oacute; &yacute; &#273;&#432;a ng&#432;&#7901;i ta v&agrave;o con &#273;&#432;&#7901;ng l&#7841;c l&otilde;ng. &ETH;&atilde; l&agrave; ng&#432;&#7901;i nghi&ecirc;n c&#7913;u &#273;&#7891; ph&#7893; th&igrave; c&ograve;n ai l&#7841;i kh&ocirc;ng nghi&#7873;n ngh&#297; v&#7873; nh&#7919;ng l&#7901;i ch&uacute; th&iacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- &ETH;&#7843;o ch&#7911; n&oacute;i v&#7853;y th&igrave; bao nhi&ecirc;u v&#259;n t&#7921; &#7903; &#273;&acirc;y &#273;&#7873;u v&ocirc; d&#7909;ng &#432;?</p>

<p>Long &#273;&#7843;o ch&#7911; &#273;&aacute;p:</p>

<p>- Ch&#7859;ng nh&#7919;ng v&ocirc; d&#7909;ng m&agrave; c&ograve;n c&oacute; h&#7841;i l&#7899;n n&#7919;a l&agrave; kh&aacute;c. Gi&#7843; t&#7927; kh&ocirc;ng c&oacute; nh&#7919;ng b&agrave;i ch&uacute; th&iacute;ch n&agrave;y th&igrave; hai anh em l&atilde;o phu &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i t&#7889;n bao nhi&ecirc;u t&acirc;m huy&#7871;t, s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t, m&agrave; ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Thi&ecirc;n Th&aacute;i huy&#7873;n kinh n&agrave;y th&#7921;c ra kh&ocirc;ng ph&#7843;i l&agrave; khoa &#273;&#7849;u c&#7893; v&#259;n&hellip; m&agrave; ch&#7881; l&agrave; nh&#7919;ng &#273;&#432;&#7901;ng d&acirc;y c&ugrave;ng ph&#432;&#417;ng v&#7883; c&aacute;c kinh m&#7841;ch m&agrave; th&ocirc;i. H&#7905;i &ocirc;i! U&#7893;ng c&ocirc;ng b&#7889;n ch&#7909;c n&#259;m tr&#7901;i! U&#7893;ng c&ocirc;ng b&#7889;n ch&#7909;c n&#259;m tr&#7901;i!</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i</p>

<p>- C&acirc;u B&#7841;ch th&#7911; Th&aacute;i Huy&#7873;n kinh th&#7853;t ch&iacute; l&yacute;. Hi&#7873;n &#273;&#7879; &#417;i! &ETH;&#7847;u t&oacute;c hi&#7873;n &#273;&#7879; &#273;&atilde; b&#7841;c ph&#417; r&#7891;i!</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

