<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 80</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7843;o Long M&#7897;c ph&aacute;t sinh bi&#7871;n c&#7889;</b></font></p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; ng&oacute; l&ecirc;n &#273;&#7847;u Long &#273;&#7843;o ch&#7911; &ldquo;&#7891;&rdquo; m&#7897;t ti&#7871;ng. Tuy l&atilde;o ch&#7859;ng b&#7843;o sao, nh&#432;ng hai ng&#432;&#7901;i hi&#7875;u ngay l&atilde;o mu&#7889;n n&oacute;i:</p>

<p>- C&#7843; &#273;&#7847;u t&oacute;c l&atilde;o c&#361;ng b&#7841;c, ph&#7843;i ri&ecirc;ng g&igrave; m&igrave;nh ta?</p>

<p>Long, M&#7897;c hai v&#7883; &#272;&#7843;o ch&#7911; nh&igrave;n nhau bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i. &#272;&#7897;t nhi&ecirc;n c&#7843; hai l&atilde;o l&#7897; v&#7867; gi&agrave; nua kh&aacute;c th&#432;&#7901;ng, kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t oai nghi&ecirc;m n&agrave;o nh&#432; ng&agrave;y m&#7903; y&#7871;n L&#7841;p B&aacute;t n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong d&#7841; ho&agrave;i nghi li&#7873;n h&#7887;i:</p>

<p>- V&#7883; cao nh&acirc;n &#273;&oacute; vi&#7871;t bi&#7871;t bao nhi&ecirc;u v&#259;n t&#7921; l&ecirc;n v&aacute;ch &#273;&aacute; khi&#7871;n cho ng&#432;&#7901;i ta &#273;i v&agrave;o &#273;&#432;&#7901;ng l&#7847;m l&#7841;c l&agrave; c&oacute; m&#7909;c &#273;&iacute;ch g&igrave;?</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- M&#7909;c &#273;&iacute;ch c&#7911;a h&#7885; th&#7871; n&agrave;o thi&#7879;t kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c. C&oacute; khi v&#7883; ti&#7873;n b&#7889;i v&otilde; l&acirc;m &#273;&oacute; kh&ocirc;ng mu&#7889;n b&#7885;n h&#7853;u sinh l&#432;&#7907;m &#273;&#432;&#7907;c k&#7871;t qu&#7843; m&#7897;t c&aacute;ch qu&aacute; d&#7877; d&agrave;ng. Ho&#7863;c gi&#7843; nh&#7919;ng l&#7901;i ch&uacute; th&iacute;ch do ng&#432;&#7901;i kh&aacute;c th&ecirc;m v&agrave;o c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- C&oacute; khi v&#7883; v&otilde; l&acirc;m ti&#7873;n b&#7889;i &#273;&oacute; kh&ocirc;ng &#432;a nh&agrave; v&#259;n c&#7889; &yacute; b&agrave;y ra c&#7841;m b&#7851;y n&agrave;y, &#273;&#7875; cho Th&#7841;ch bang ch&#7911; l&agrave; ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t ch&#7919; m&agrave; t&iacute;nh t&igrave;nh trung h&#7853;u m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng.</p>

<p>Long &#273;&#7843;o ch&#7911; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&aacute;ch d&#7909;ng t&acirc;m c&#7911;a v&#7883; ti&#7873;n b&#7889;i &#273;&oacute; qu&aacute; s&acirc;u s&#7855;c th&#7871; n&agrave;y th&igrave; c&ograve;n tr&#7901;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y hai l&atilde;o l&#7897; v&#7867; bu&#7891;n ch&aacute;n n&#7843;n, th&igrave; l&ograve;ng ch&agrave;ng c&#361;ng th&#7845;y t&#7897;i nghi&#7879;p, ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Th&#432;a hai v&#7883; ch&uacute;a &#273;&#7843;o! N&#7871;u nh&#7919;ng c&ocirc;ng phu m&agrave; ti&#7875;u nh&acirc;n v&#7915;a h&#7885;c &#273;&#432;&#7907;c qu&#7843; nhi&ecirc;n h&#7919;u d&#7909;ng th&igrave; ti&#7875;u nh&acirc;n xin tr&igrave;nh b&agrave;y h&#7871;t &#273;&#7875; hai v&#7883; hi&#7875;u r&otilde;. B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y v&#7873; h&#7871;t c&#7843; gian ph&ograve;ng s&#7889; m&#7897;t&hellip; Ti&#7875;u nh&acirc;n quy&#7871;t kh&ocirc;ng gi&#7845;u di&#7871;m m&#7897;t &#273;i&#7873;u g&igrave;.</p>

<p>Long &#273;&#7843;o ch&#7911; nh&#259;n nh&oacute; c&#432;&#7901;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- T&#7845;m l&ograve;ng ch&acirc;n th&agrave;nh c&#7911;a ch&uacute; em, ch&uacute;ng ta xin th&agrave;nh t&acirc;m l&atilde;nh l&agrave; &#273;&#7911;. Ch&uacute; em l&agrave; ng&#432;&#7901;i nh&acirc;n h&#7853;u, &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c duy&ecirc;n n&agrave;y r&#7845;t x&#7913;ng &#273;&aacute;ng. Ng&agrave;y sau ch&uacute; l&agrave;m l&atilde;nh t&#7909; qu&#7847;n h&ugrave;ng v&otilde; l&acirc;m, t&#7841;o ph&uacute;c cho l&ecirc; d&acirc;n th&igrave; hai anh em ta d&ugrave; ph&iacute; bao nhi&ecirc;u t&acirc;m huy&#7871;t c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i u&#7893;ng c&ocirc;ng.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! Nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t &#273;&aacute;ng nghi v&#7873; &#273;&#7891; ph&#7893; &#273;&atilde; gi&#7843;i quy&#7871;t xong, l&agrave; hai ta th&#7887;a m&atilde;n t&acirc;m nguy&#7879;n r&#7891;i. V&#7853;y th&igrave; ch&uacute; em t&#7853;p luy&#7879;n th&agrave;nh c&ocirc;ng hay hai ta luy&#7879;n &#273;&#432;&#7907;c th&igrave; c&#361;ng th&#7871;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&agrave;nh kh&#7849;n h&#7887;i l&#7841;i:</p>

<p>- V&#7853;y Ch&#432;&#7903;ng m&ocirc;n &#273;em nh&#7919;ng con n&ograve;ng n&#7885;c n&agrave;y n&oacute;i t&#432;&#7901;ng t&#7853;n cho m&#7885;i ng&#432;&#7901;i nghe, n&ecirc;n ch&#259;ng?</p>

<p>Long &#273;&#7843;o ch&#7911; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; l&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Th&#7847;n c&ocirc;ng &#273;&atilde; truy&#7873;n th&#7909; r&#7891;i th&igrave; &#273;&#7891; ph&#7893; tr&ecirc;n v&aacute;ch &#273;&aacute; c&#361;ng n&ecirc;n r&uacute;t lui, kh&ocirc;ng c&ograve;n c&oacute; l&yacute; do t&#7891;n t&#7841;i n&#7919;a, Ch&uacute; em! Ch&uacute; h&atilde;y coi l&#7841;i &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xoay m&igrave;nh l&#7841;i, ng&oacute; l&ecirc;n v&aacute;ch &#273;&aacute;, b&#7845;t gi&aacute;c ch&agrave;ng kinh h&atilde;i th&#7845;t s&#7855;c, v&igrave; tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&atilde; bi&#7871;n th&agrave;nh t&#7915;ng m&#7843;nh &#273;&aacute; v&#7909;n &#273;ang t&#7915; t&#7915; r&#7899;t xu&#7889;ng. Nh&#7919;ng khoa &#273;&#7845;u v&#259;n t&#7921; chi ch&iacute;t tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&atilde; m&#7845;t m&aacute;t nhi&#7873;u, m&#432;&#7901;i ph&#7847;n ch&#7881; c&ograve;n l&#7841;i b&#7843;y t&aacute;m.</p>

<p>Ch&agrave;ng ho&#7843;ng h&#7889;t h&#7887;i:</p>

<p>- Sao &hellip; sao lai th&#7871; n&agrave;y?</p>

<p>Long &#273;&#7843;o ch&#7911; &#273;&aacute;p:</p>

<p>- Ch&uacute; em v&#7915;a m&#7899;i&hellip;</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; ng&#7855;t l&#7901;i:</p>

<p>- V&#7909; n&agrave;y &#273;&#7875; th&#7911;ng th&#7859;ng &#273;&atilde; r&#7891;i s&#7869; n&oacute;i chuy&#7879;n. B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y t&#7909; h&#7897;i m&#7885;i ng&#432;&#7901;i tuy&ecirc;n b&#7889;, k&#7871;t qu&#7843; &#273;&atilde;, n&ecirc;n ch&#259;ng?</p>

<p>Long &#273;&#7843;o ch&#7911; hi&#7875;u &yacute; ngay, li&#7873;n &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! N&agrave;o m&#7901;i Th&#7841;ch bang ch&#7911;!</p>

<p>Ba ng&#432;&#7901;i li&#7873;n s&oacute;ng vai t&#7915; trong th&#7841;ch th&#7845;t &#273;i ra. Long &#273;&#7843;o ch&#7911; truy&#7873;n tin &#273;i m&#7901;i c&aacute;c t&acirc;n kh&aacute;ch v&agrave; tri&#7879;u t&#7853;p c&aacute;c &#273;&#7879; t&#7917; ra c&#7843; nh&agrave; &#273;&#7841;i s&#7843;nh t&#7909; h&#7897;i.</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n hi&#7875;u th&#7847;n c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute; r&#7891;i ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;em ra th&#7917; bi&#7875;u di&#7877;n xem sao.</p>

<p>Long, M&#7897;c hai v&#7883; &#272;&#7843;o ch&#7911; tr&ocirc;ng th&#7845;y r&#7845;t l&#7845;y l&agrave;m kinh d&#7883;. Long &#273;&#7843;o ch&#7911; li&#7873;n ti&#7871;n l&#7841;i ph&oacute;ng ch&#432;&#7903;ng ra m&#7901;i</p>

<p>L&uacute;c n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921;a h&#7891; ng&#432;&#7901;i b&#7883; t&agrave; ma &aacute;m &#7843;nh, t&#7921; nhi&ecirc;n ph&oacute;ng ch&#432;&#7903;ng tr&#7843; &#273;&ograve;n.</p>

<p>Sau m&#7845;y chi&ecirc;u qua l&#7841;i, Long &#273;&#7843;o ch&#7911; bi&#7871;t ngay l&agrave; kh&oacute; c&oacute; th&#7875; ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; li&#7873;n ti&#7871;n v&agrave;o gi&aacute;p c&ocirc;ng. K&#7875; v&#7873; v&otilde; c&ocirc;ng hai l&atilde;o th&igrave; hi&#7879;n nay kh&oacute; ki&#7871;m &#273;&#432;&#7907;c l&#7845;y ng&#432;&#7901;i th&#7913; ba t&#432;&#417;ng t&#7921;, nh&#432;ng &#273;&#7889;i v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; d&ugrave; c&#7843; hai l&atilde;o h&#7907;p l&#7921;c c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i, v&igrave; ch&agrave;ng m&#7899;i h&#7885;c &#273;&#432;&#7907;c nh&#7919;ng m&ocirc;n v&otilde; th&#7847;n di&#7879;u.</p>

<p>Gi&#7843; t&#7927; hai l&atilde;o thu chi&ecirc;u th&igrave; t&#7921; nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng d&#7915;ng tay ngay, song hai l&atilde;o c&ograve;n mu&#7889;n th&#7917; xem cho bi&#7871;t uy l&#7921;c v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch l&#7907;i h&#7841;i &#273;&#7871;n th&#7871; n&agrave;o.</p>

<p>Hai l&atilde;o m&aacute;u t&iacute;ch song ch&#432;&#7903;ng c&agrave;ng &#273;&aacute;nh c&agrave;ng k&#7883;ch li&#7879;t. Ch&#432;&#7903;ng l&#7921;c c&#7911;a hai l&atilde;o c&agrave;ng m&atilde;nh li&#7879;t bao nhi&ecirc;u th&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng ph&#7843;n k&iacute;ch m&atilde;nh li&#7879;t b&#7845;y nhi&ecirc;u.</p>

<p>Ch&#432;&#7903;ng phong c&ugrave;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a ba ng&#432;&#7901;i th&#432;&#7903;ng kh&iacute; &#273;&#7853;p v&agrave;o v&aacute;ch &#273;&aacute;. M&#7863;t v&aacute;ch &#273;&aacute; &#273;&#7873;u b&#7883; ch&#7845;n &#273;&#7897;ng m&#7841;nh th&agrave;nh ra m&#7873;m nh&#361;n, b&ugrave;ng nh&ugrave;ng.</p>

<p>Nguy&ecirc;n m&#7897;t ch&#432;&#7903;ng l&#7921;c c&#7911;a Long, M&#7897;c &#273;&#7843;o ch&#7911; c&#361;ng &#273;&#7911; &#273;&#7875;, ph&aacute; h&#7911;y v&aacute;ch &#273;&aacute;, hu&#7889;ng chi l&#7841;i th&ecirc;m v&agrave;o v&otilde; c&ocirc;ng t&acirc;n k&#7923; c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7899;i h&#7885;c &#273;&#432;&#7907;c. Ch&#432;&#7903;ng l&#7921;c c&#7911;a ba ng&#432;&#7901;i &#273;&atilde; &#273;&#7871;n b&#7921;c tuy&#7879;t &#273;&igrave;nh v&otilde; l&acirc;m nh&#432;ng kh&ocirc;ng l&#7897; li&#7877;u. V&igrave; th&#7871; v&aacute;ch &#273;&aacute; kh&ocirc;ng v&#7905; ngay t&#7913;c kh&#7913;c m&agrave; ch&#7881; t&#7915; t&#7915; r&#417;i xu&#7889;ng.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; bi&#7871;t r&otilde; trong l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n th&iacute; nghi&#7879;m v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i &#273;ang &#7903; trong gi&#7845;c ng&#7911; say s&#432;a, ch&#7859;ng hay bi&#7871;t g&igrave; ngo&agrave;i c&#7843;nh n&#7919;a. V&igrave; th&#7871; m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c tr&#432;&#7899;c c&#7843;nh v&#259;n t&#7921; tr&ecirc;n v&aacute;ch &#273;&aacute; bi&#7871;n &#273;&#7893;i, Long &#273;&#7843;o ch&#7911; toan n&oacute;i to&#7841;c ra, song M&#7897;c &#273;&#7843;o ch&#7911; ng&#7847;n l&#7841;i kh&ocirc;ng cho n&oacute;i n&#7919;a. Lo s&#7907; Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7843;i h&#7889;i h&#7853;n v&igrave; trong khi v&ocirc; &yacute; &#273;&atilde; ph&aacute; h&#7911;y c&ocirc;ng tr&igrave;nh c&#7911;a ng&#432;&#7901;i kh&aacute;c. V&#7843; l&#7841;i v&aacute;ch &#273;&aacute; m&agrave; b&#7883; t&#7893;n h&#7841;i m&#7897;t ph&#7847;n l&#7899;n c&#361;ng v&igrave; hai v&#7883; &#272;&#7843;o ch&#7911; ph&oacute;ng ch&#432;&#7903;ng ra m&#7901;i. L&#7895;i &#7903; m&igrave;nh nhi&#7873;u h&#417;n l&agrave; &#7903; ng&#432;&#7901;i.</p>

<p>Ba ng&#432;&#7901;i v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh an t&#7885;a r&#7891;i. C&aacute;c t&acirc;n kh&aacute;ch v&agrave; &#273;&#7879; t&#7917; l&#7909;c &#273;&#7909;c k&eacute;o v&agrave;o.</p>

<p>Long &#273;&#7843;o ch&#7911; truy&#7873;n l&#7879;nh &#273;i h&#7871;t &#273;&egrave;n trong c&aacute;c t&ograve;a th&#7841;ch th&#7845;t &#273;&#7875; nh&#7919;ng ng&#432;&#7901;i say m&ecirc; nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng kh&ocirc;ng ch&#7883;u &#273;&#7871;n &#273;&#7841;i s&#7843;nh t&#7909; h&#7897;i c&#361;ng b&#7855;t bu&#7897;c ph&#7843;i d&#7915;ng l&#7841;i, &#273;&#7871;n h&#7885;p cho &#273;&#7911;.</p>

<p>L&uacute;c n&agrave;y trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&atilde; &#273;&ocirc;ng &#273;&#7911; nh&#7919;ng nh&acirc;n v&#7853;t th&#7911; L&atilde;nh v&otilde; l&acirc;m &#273;&#7871;n &#273;&#7843;o Long M&#7897;c trong v&ograve;ng ba ch&#7909;c n&#259;m nay, tr&#7915; nh&#7919;ng v&#7883; v&#7883; tu&#7893;i cao &#273;&atilde; t&#7841; th&#7871;. S&#7889; ng&#432;&#7901;i ch&#7871;t r&#7891;i r&#7845;t &iacute;t.</p>

<p>Nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o n&agrave;y su&#7889;t ng&agrave;y &#273;&ecirc;m chi quanh qu&#7849;n lui t&#7899;i trong hai m&#432;&#417;i b&#7889;n gian th&#7841;ch th&#7845;t su&#7889;t trong th&#7901;i gian &#7903; tr&ecirc;n &#273;&#7843;o. H&#7885; &#273;&#7873;u nh&#7853;n m&#7863;t nhau, tr&#7915; thi&#7875;u s&#7889; t&acirc;n kh&aacute;ch m&#7899;i &#273;&#7871;n.</p>

<p>&#272;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n, c&oacute; cu&#7897;c t&#7909; h&#7897;i &#273;&ocirc;ng &#273;&#7843;o. Long &#273;&#7843;o ch&#7911; sai t&ecirc;n &#273;&#7879; t&#7911; th&#432; t&#7883;ch ki&#7875;m &#273;i&#7875;m nh&acirc;n s&#7889; th&#7845;y t&acirc;n kh&aacute;ch &#273;&atilde; &#273;&#7871;n &#273;&ocirc;ng &#273;&#7911;, li&#7873;n quay l&#7841;i d&#7863;n t&ecirc;n &#273;&#7879; t&#7917; kia m&#7845;y c&acirc;u.</p>

<p>T&ecirc;n &#273;&#7879; t&#7917; l&#7897; v&#7867; ng&#7841;c nhi&ecirc;n l&#7841;i ra chi&#7873;u kinh h&atilde;i. M&#7897;c &#273;&#7843;o ch&#7911; c&#361;ng kh&#7869; d&#7863;n t&ecirc;n &#273;&#7879; t&#7917; th&#7911; t&#7883;ch c&#7911;a l&atilde;o m&#7845;y c&acirc;u.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; n&agrave;y nghe s&#432; ph&#7909; n&oacute;i r&#7891;i h&#7887;i l&#7841;i c&#7863;n k&#7869; m&#7885;i &#273;i&#7873;u xong, m&#7899;i d&#7851;n h&#417;n m&#432;&ograve;i t&ecirc;n s&#432; &#273;&#7879; ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng h&agrave;nh &#273;&#7897;ng.</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7841;i b&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; b&#7843;o ch&agrave;ng:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Nh&#7919;ng chuy&#7879;n v&#7915;a r&#7891;i &#7903; trong nh&agrave; th&#7841;ch th&#7845;t, ch&uacute; nh&#7899; k&#7929; tuy&#7879;t &#273;&#7889;i &#273;&#7915;ng n&oacute;i v&#7899;i ai. Ch&uacute; ch&#7899; &#273;&#7875; cho ng&#432;&#7901;i ta hay m&igrave;nh &#273;&atilde; hi&#7875;u r&otilde; nh&#7919;ng v&otilde; c&ocirc;ng m&#7847;u nhi&#7879;m tr&ecirc;n v&aacute;ch &#273;&aacute;. N&#7871;u ch&uacute; ti&#7871;t l&#7897; ra th&igrave; su&#7889;t &#273;&#7901;i g&#7863;p b&#7885;n ho&#7841;n l&#7899;n lao v&agrave; phi&#7873;n n&atilde;o v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n xin k&iacute;nh c&#7849;n tu&acirc;n theo l&#7901;i d&#7841;y c&#7911;a &#272;&#7843;o ch&#7911;.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Th&oacute;i &#273;&#7901;i th&#432;&#7901;ng c&#7893; nh&acirc;n th&#7855;ng k&#7927;. Trong m&igrave;nh ch&uacute; &#273;&atilde; mang v&otilde; c&ocirc;ng tuy&#7879;t th&#7871;, tr&ecirc;n v&otilde; l&acirc;m ch&#7859;ng thi&#7871;u chi ng&#432;&#7901;i ghen gh&eacute;t, c&#259;m th&ugrave;. C&oacute; ng&#432;&#7901;i &#273;&#7871;n y&ecirc;u c&#7847;u ch&uacute; ch&#7881; &#273;i&#7875;m, c&oacute; k&#7867; b&#7913;c b&aacute;ch ch&uacute; gi&#7843;i th&#7889; l&#7897; nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t. N&#7871;u h&#7885; kh&ocirc;ng &#273;&#432;&#7907;c v&#7915;a l&ograve;ng s&#7869; t&igrave;m tr&#259;m ph&#432;&#417;ng ngh&igrave;n k&#7871; ra h&#7841;i ch&uacute;. V&otilde; c&ocirc;ng ch&uacute; cao c&#432;&#7901;ng, nh&#432;ng t&acirc;m &#273;&#7883;a ch&uacute; th&#7921;c th&agrave; trung h&#7853;u, ch&#7859;ng th&#7875; &#273;&#7873; ph&ograve;ng cho xi&#7871;t &#273;&#432;&#7907;c. V&igrave; th&#7871; m&agrave; v&#7909; n&agrave;y d&ugrave; sao m&#7863;c l&ograve;ng ch&uacute; ch&#7899; c&oacute; ti&#7871;t l&#7897;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;a t&#7841; &#272;&#7843;o ch&#7911; &#273;&atilde; cho ch&#7881; th&#7883; s&aacute;ng su&#7889;t, ti&#7875;u nh&acirc;n c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng!</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7841;i n&#7855;m l&#7845;y tay ch&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; l&atilde;o phu c&ugrave;ng M&#7897;c huynh &#273;&#7879; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c xem ch&uacute; thi tri&#7875;n k&#7923; t&agrave;i, d&#432;&#417;ng oai tr&ecirc;n ch&#7889;n giang h&#7891;!</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; d&#432;&#7901;ng nh&#432; &#273;&atilde; hi&#7875;u hai ng&#432;&#7901;i &#273;&atilde; n&oacute;i g&igrave; v&#7899;i nhau. L&atilde;o quay l&#7841;i ch&#259;m ch&uacute; nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&#7873;u luy&#7871;n ti&#7871;c:</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hai v&#7883; &#272;&#7843;o ch&#7911; &#273;&acirc;y th&#7853;t c&oacute; l&ograve;ng h&#7843;o t&acirc;m &#273;&#7889;i v&#7899;i m&igrave;nh. Chuy&#7871;n n&agrave;y m&igrave;nh v&#7873; g&#7863;p A T&uacute; xong, nh&#7845;t quy&#7871;t c&ugrave;ng n&agrave;ng tr&#7903; l&#7841;i &#273;&#7843;o b&aacute;i y&#7871;t hai v&#7883; l&atilde;o gia.</p>

<p>Long &#273;&#7843;o ch&#7911; d&#7863;n d&ograve; Th&#7841;ch Ph&aacute; Thi&ecirc;n xong, quay v&#7873; ch&#7895; ng&#7891;i. L&atilde;o nh&igrave;n qu&#7847;n h&ugrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;a c&aacute;c v&#7883; h&#7843;o b&#7857;ng h&#7919;u! Ch&uacute;ng ta &#273;&#432;&#7907;c c&ugrave;ng nhau t&#7909; h&#7897;i tr&ecirc;n &#273;&#7843;o n&agrave;y b&#7845;y l&acirc;u c&#361;ng l&agrave; do ph&uacute;c duy&ecirc;n m&agrave; g&#7863;p. &#272;&#7871;n nay duy&ecirc;n ph&#7853;n &#273;&atilde; h&#7871;t, v&#7853;y b&acirc;y gi&#7901; l&agrave; l&uacute;c ph&#7843;i chia tay.</p>

<p>Qu&#7847;n h&ugrave;ng nghe l&#7901;i tuy&ecirc;n b&#7889; c&#7911;a Long &#273;&#7843;o ch&#7911; &#273;&#7873;u kinh d&#7883; h&#7887;i nhau:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>- &#272;&#7843;o ch&#7911; &#273;&atilde; g&#7863;p chuy&#7879;n g&igrave; x&#7843;y ra?</p>

<p>- Hai v&#7883; &#272;&#7843;o ch&#7911; c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>Gi&#7919;a l&uacute;c ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao h&#7887;i nhau th&igrave; &#273;&#7897;t nhi&ecirc;n c&oacute; nh&#7919;ng ti&#7871;ng &#7847;m &#7847;m v&#7885;ng l&#7841;i, nh&#7919;ng ti&#7871;ng n&#7893; kh&#7911;ng khi&#7871;p n&agrave;y ch&#7859;ng kh&aacute;c tr&#7901;i long &#273;&#7845;t l&#7903;.</p>

<p>Qu&#7847;n h&ugrave;ng l&#7853;p t&#7913;c im h&#417;i l&#7863;ng ti&#7871;ng, kh&ocirc;ng hi&#7875;u tr&ecirc;n &#273;&#7843;o &#273;&atilde; x&#7843;y ra bi&#7871;n c&#7889; g&igrave; tr&#7885;ng &#273;&#7841;i.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Th&#432;a c&aacute;c v&#7883;! Ch&uacute;ng ta t&#7909; h&#7897;i &#7903; &#273;&acirc;y ch&#7881; mong ph&aacute; gi&#7843;i &#273;&#432;&#7907;c nh&#7919;ng v&otilde; c&ocirc;ng m&#7847;u nhi&#7879;m ghi tr&ecirc;n &#273;&#7891; gi&#7843;i v&#7873; b&agrave;i ca Hi&#7879;p Kh&aacute;ch H&agrave;nh. &#272;&aacute;ng ti&#7871;c l&agrave; th&#7901;i v&#7853;n kh&ocirc;ng c&ograve;n. &#272;&#7843;o Long M&#7897;c n&agrave;y ch&#7881; trong ch&#7899;p m&#7855;t s&#7869; ch&igrave;m xu&#7889;ng &#273;&aacute;y bi&#7875;n.</p>

<p>Qu&#7847;n h&ugrave;ng kinh h&atilde;i th&#7845;t s&#7855;c nhao nhao l&ecirc;n m&#7895;i ng&#432;&#7901;i h&#7887;i m&#7897;t c&acirc;u:</p>

<p>- Tai sao v&#7853;y?</p>

<p>- &#272;&#7897;ng &#273;&#7845;t &#432;?</p>

<p>- C&oacute; ph&#7843;i H&#7887;a Di&#7879;m s&#417;n ph&aacute;t n&#7893; kh&ocirc;ng?</p>

<p>- Sao &#272;&#7843;o ch&#7911; bi&#7871;t?</p>

<p>Long &#273;&#7843;o ch&#7911; &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i l&atilde;o phu c&ugrave;ng M&#7897;c huynh &#273;&#7879; th&#7845;y khu trung t&acirc;m tr&aacute;i &#273;&#7843;o n&agrave;y c&oacute; kh&oacute;i l&#7917;a H&#7887;a Di&#7879;m s&#417;n phun ra. H&#7887;a s&#417;n ph&aacute;t n&#7893; th&igrave; ch&#7881; trong nh&aacute;y m&#7855;t to&agrave;n &#273;&#7843;o s&#7869; bi&#7871;n th&agrave;nh bi&#7875;n l&#7917;a. B&acirc;y gi&#7901; &#273;&atilde; nghe ti&#7871;ng &#7847;m &#7847;m, nguy &#273;&#7871;n n&#417;i r&#7891;i! C&aacute;c v&#7883; ph&#7843;i c&#7845;p t&#7889;c r&#7901;i &#273;i.</p>

<p>Qu&#7847;n h&ugrave;ng n&#7917;a tin n&#7917;a ng&#7901;, ch&#7859;ng ai bi&#7871;t quy&#7871;t &#273;&#7883;nh ra sao. &#272;&#7841;i &#273;a s&#7889; c&ograve;n luy&#7871;n ti&#7871;c v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute;, th&agrave; r&#7857;ng m&#7841;o hi&#7875;m t&iacute;nh m&#7841;ng &#7903; &#273;&acirc;y c&ograve;n h&#417;n ph&#7843;i r&#7901;i &#273;i n&#417;i kh&aacute;c, n&ecirc;n kh&ocirc;ng ch&#7883;u b&#7887; &#273;i.</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng tin th&igrave; xu&#7889;ng th&#7841;ch th&#7845;t coi l&#7841;i xem. C&aacute;c gian ph&ograve;ng &#273;&#7873;u b&#7883; rung &#273;&#7897;ng, t&#432;&#7901;ng v&aacute;ch b&#7883; ph&aacute; h&#7911;y c&#7843; r&#7891;i. D&ugrave; cho kh&ocirc;ng ph&#7843;i &#273;&#7897;ng &#273;&#7845;t, n&uacute;i l&#7917;a kh&ocirc;ng phun, th&igrave; &#7903; l&#7841;i &#273;&acirc;y c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c g&igrave; n&#7919;a.</p>

<p>Qu&#7847;n h&ugrave;ng nghe n&oacute;i v&aacute;ch &#273;&aacute; b&#7883; ph&aacute; h&#7911;y, th&#7843;y &#273;&#7873;u kinh h&atilde;i t&#7899;i t&#7845;p ch&#7841;y ra kh&#7887;i nh&agrave; &#273;&#7841;i s&#7843;nh, v&#7885;t &#273;&#7871;n khu th&#7841;ch th&#7845;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng ch&#7841;y &#273;i theo m&#7885;i ng&#432;&#7901;i th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y c&aacute;c gian th&#7841;ch th&#7845;t ch&#7845;n &#273;&#7897;ng xi&ecirc;u v&#7865;o, &#273;&#7891; h&igrave;nh tr&ecirc;n t&#432;&#7901;ng &#273;&#7873;u b&#7883; ph&aacute; h&#7911;y. Ch&agrave;ng bi&#7871;t &#273;&acirc;y l&agrave; hai v&#7883; c&#7889; &yacute; sai &#273;&#7879; t&#7917; ph&aacute; h&#7911;y &#273;i. L&ograve;ng ch&agrave;ng r&#7845;t &#273;&#7895;i ban kho&#259;n t&#7921; ngh&#297;:</p>

<p>- Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ta. Ch&iacute;nh m&igrave;nh &#273;&atilde; g&acirc;y ra v&#7841; l&#7899;n n&agrave;y. Trong qu&#7847;n h&ugrave;ng c&#361;ng c&oacute; ng&#432;&#7901;i coi bi&#7871;t t&igrave;nh h&igrave;nh c&oacute; &#273;i&#7873;u ngo&#7855;t ngo&eacute;o. Nh&#7919;ng t&ograve;a th&#7841;ch th&#7845;t b&#7883; ph&aacute; h&#7911;y n&agrave;y do &#7903; tay ng&#432;&#7901;i l&agrave;m ra, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; &#273;&#7897;ng &#273;&#7845;t.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; li&#7873;n gi&#417; tay l&ecirc;n la g&#7885;i qu&#7847;n h&ugrave;ng k&eacute;o v&#7873; nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7875; ch&#7845;t v&#7845;n Long, M&#7897;c &#273;&#7843;o ch&#7911;.</p>

<p>Nh&#432;ng v&#7915;a &#273;&#7871;n c&#7911;a s&#7843;nh &#273;&#432;&#7901;ng &#273;&atilde; nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i k&ecirc;u kh&oacute;c om s&ograve;m. Qu&#7847;n h&ugrave;ng c&agrave;ng l&#7845;y l&agrave;m kinh d&#7883;, ng&oacute; v&agrave;o xem th&igrave; th&#7845;y hai v&#7883; Long M&#7897;c &#273;&#7843;o ch&#7911; ng&#7891;i nh&#7855;m m&#7855;t l&#7841;i, b&#7885;n t&#7879; t&#7917; v&acirc;y quanh hai l&atilde;o, n&#7857;m ph&#7909;c xu&#7889;ng &#273;&#7845;t kh&oacute;c r&ograve;ng l&ecirc;n c&#7921;c k&#7923; th&#7843;m thi&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7887; v&iacute;a, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&aacute;i tim mu&#7889;n nh&#7843;y ra ngo&agrave;i mi&#7879;ng. Ch&agrave;ng r&#7869; &#273;&aacute;m &#273;&ocirc;ng ti&#7871;n ra, la g&#7885;i:</p>

<p>- Long &#273;&#7843;o ch&#7911;! M&#7897;c &#273;&#7843;o ch&#7911;! Hai v&#7883; l&agrave;m sao th&#7871;? Ch&agrave;ng th&#7845;y hai ng&#432;&#7901;i c&#7913;ng &#273;&#417;, th&igrave; ra &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n quay sang h&#7887;i Tr&#432;&#417;ng Tam, L&yacute; T&#7913;:</p>

<p>- Hai v&#7883; &#272;&#7843;o ch&#7911; &#273;ang b&igrave;nh y&ecirc;n v&ocirc; s&#7921; m&agrave; sao l&#7841;i ch&#7871;t ngay ch&oacute;ng th&#7871;?</p>

<p>Tr&#432;&#417;ng Tam ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- Hai v&#7883; gia s&#432; tr&#432;&#7899;c khi quy ti&ecirc;n c&oacute; n&oacute;i: &ldquo;&Yacute; nguy&#7879;n c&aacute;c v&#7883; &#273;&atilde; &#273;&#432;&#7907;c ho&agrave;n to&agrave;n th&#7887;a m&atilde;n, tuy l&igrave;a b&#7887; c&otilde;i &#273;&#7901;i nh&#432;ng kh&ocirc;ng c&oacute; &#273;i&#7873;u chi o&aacute;n gi&#7853;n n&#7919;a.&rdquo;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng &#273;au x&oacute;t, b&#7845;t gi&aacute;c kh&oacute;c r&#7889;ng l&ecirc;n. Ch&agrave;ng c&oacute; bi&#7871;t r&#7857;ng hai v&#7883; &#272;&#7843;o ch&#7911; s&#7903; d&#297; ch&#7871;t m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. M&#7897;t l&agrave; v&igrave; tu&#7893;i gi&agrave;, hai l&atilde;o th&#7845;y nh&#7919;ng b&iacute; m&#7853;t v&#7873; v&otilde; c&ocirc;ng tr&ecirc;n &#273;&#7891; gi&#7843;i &#273;&atilde; &#273;&#432;&#7907;c phanh phui, kh&ocirc;ng c&ograve;n b&#7853;n b&#7883;u &#273;&#7871;n vi&#7879;c &#273;&#7901;i n&#7919;a. Hai l&agrave; nh&#7853;n cu&#7897;c &#273;&#7845;u ch&#432;&#7903;ng v&#7899;i ch&agrave;ng, n&#7897;i l&#7921;c ch&agrave;ng l&agrave; m&#7897;t c&aacute;i kho v&ocirc; t&#7853;n m&agrave; hai l&atilde;o s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t kh&ocirc;ng ch&#7889;ng n&#7893;i r&#7891;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng ng&#7885;n &#273;&egrave;n kh&ocirc; d&#7847;u. Gi&#7843; t&#7927; ch&agrave;ng bi&#7871;t m&igrave;nh c&oacute; li&ecirc;n quan r&#7845;t l&#7899;n &#273;&#7871;n c&aacute;i ch&#7871;t c&#7911;a hai l&atilde;o, th&igrave; ch&agrave;ng c&ograve;n h&#7889;i h&#7853;n h&#417;n n&#7919;a v&agrave; t&#7921; tr&aacute;ch m&igrave;nh &#273;&atilde; g&acirc;y n&ecirc;n tai h&#7885;a, m&#7889;i th&#432;&#417;ng t&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; Th&#432; T&ograve;a m&igrave;nh m&#7863;c &aacute;o v&agrave;ng lau n&#432;&#7899;c m&#7855;t d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- Th&#432;a qu&iacute; v&#7883; t&acirc;n kh&aacute;ch! Tr&#432;&#7899;c khi gia s&#432; quy ti&ecirc;n c&oacute; di m&#7879;nh c&aacute;c v&#7883; n&ecirc;n c&#7845;p t&#7889;c r&#7901;i kh&#7887;i &#273;&#7843;o. V&#7883; n&agrave;o &#273;&atilde; nh&#7853;n &#273;&#432;&#7907;c nh&#7919;ng t&#7845;m b&agrave;i &#273;&#7891;ng &ldquo;Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c&rdquo; sau n&agrave;y c&oacute; khi d&ugrave;ng &#273;&#7871;n, xin gi&#7919; l&#7845;y &#273;&#7915;ng v&#7913;t b&#7887; &#273;i. Khi n&agrave;o c&aacute;c v&#7883; c&oacute; vi&#7879;c g&igrave; kh&oacute; kh&#259;n xin m&#7901;i &#273;&#7871;n h&#7885;p &#7903; x&oacute;m ch&agrave;i nh&#7887; ngo&agrave;i b&atilde;i bi&#7875;n, anh em t&#7841;i h&#7841; c&oacute; th&#7875; &#273;em ch&uacute;t s&#7913;c m&#7885;n ra gi&uacute;p &#273;&#7905; c&aacute;c v&#7883;.</p>

<p>Qu&#7847;n h&ugrave;ng trong khi th&#7845;t v&#7885;ng, c&#361;ng &#273;&#432;&#7907;c m&#7897;t &#273;i&#7875;m vui m&#7915;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; c&#7911;a Long, M&#7897;c &#273;&#7843;o ch&#7911; &#273;&#7873;u l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh phi th&#432;&#7901;ng, n&#7871;u &#273;&#432;&#7907;c h&#7885; ra tay vi&#7879;n tr&#7907; th&igrave; d&ugrave; m&igrave;nh c&oacute; g&#7863;p nh&#7919;ng h&#7885;a ho&#7841;n t&#7847;y &#273;&igrave;nh, c&#361;ng c&oacute; th&#7875; gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c.</p>

<p>L&#7841;i nghe t&ecirc;n &#273;&#7879; t&#7917; Th&#432; T&ograve;a m&#7863;c &aacute;o xanh n&oacute;i:</p>

<p>- Ngo&agrave;i b&atilde;i bi&#7875;n &#273;&atilde; chu&#7849;n b&#7883; thuy&#7873;n b&egrave; &#273;&#7847;y &#273;&#7911;, c&aacute;c v&#7883; c&oacute; th&#7875; &#273;&#259;ng tr&igrave;nh ngay &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7873;u t&#7899;i t&#7845;p ph&#7909;c l&#7841;y tr&#432;&#7899;c thi th&#7875; hai v&#7883; &#272;&#7843;o ch&#7911; &#273;&#7875; b&aacute;i bi&#7879;t ra v&#7873;.</p>

<p>Tru&#417;ng Tam, L&yacute; T&#7913; n&#7855;m ch&#7863;t tay Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&#7873;u l&#432;u luy&#7871;n, Tr&#432;&#417;ng Tam n&oacute;i:</p>

<p>- Tam &#273;&#7879;! B&#7919;a nay tam &#273;&#7879; tr&#7903; v&#7873; Trung Nguy&ecirc;n th&ocirc;i! Sau n&agrave;y c&oacute; d&#7883;p, ti&#7875;u huynh s&#7869; &#273;&#7871;n th&#259;m tam &#273;&#7879;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7841;t l&#7879; chia tay. Ch&agrave;ng &#273;i theo b&#7885;n B&#7841;ch T&#7921; T&#7841;i, Ph&#7841;m Nh&#7845;t Phi, Cao Tam n&#432;&#417;ng t&#7917; ra b&#7901; bi&#7875;n, xu&#7889;ng thuy&#7873;n.</p>

<p>Chuy&#7871;n n&agrave;y, m&#7885;i ng&#432;&#7901;i &#273;i bi&#7875;n b&#7857;ng nh&#7919;ng chi&#7871;c thuy&#7873;n l&#7899;n, m&#7895;i thuy&#7873;n c&oacute; th&#7875; ch&#7903; &#273;&#432;&#7907;c d&#432; tr&#259;m ng&#432;&#7901;i, ch&#7881; c&#7847;n n&#259;m s&aacute;u chi&#7871;c l&agrave; &#273;&#7911; ch&#7903; qu&#7847;n h&ugrave;ng.</p>

<p>Thuy&#7873;n nh&#7893; neo, d&#432;&#417;ng bu&#7891;m ra kh&#417;i. Trong qu&#7847;n h&ugrave;ng, nh&#7919;ng ng&#432;&#7901;i n&agrave;o &#273;&atilde; &hellip; hai ba ch&#7909;c n&#259;m, h&#7885; say m&ecirc; &#273;i&ecirc;n cu&#7891;ng nh&#7919;ng v&otilde; c&ocirc;ng &hellip; &#273;&#7891; gi&#7843;i. B&#7919;a nay th&#7845;y v&aacute;ch &#273;&aacute; c&aacute;c c&#259;n nh&agrave; th&#7841;ch th&#7845;t b&#7883; ph&aacute; h&#7911;y, &#273;&#7873;u ti&#7871;c. C&ograve;n b&#7885;n ng&#432;&#7901;i m&#7899;i &#273;&#7871;n, ngh&#297; t&#7899;i to&agrave;n m&#7841;ng v&#7873; qu&ecirc; qu&aacute;n th&igrave; vui s&#432;&#7899;ng h&#417;n l&agrave; luy&#7871;n ti&#7871;c.</p>

<p>&#272;&#7843;o Long M&#7897;c m&#7895;i l&uacute;c m&#7897;t xa, Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, l&#432;ng ch&agrave;ng to&aacute;t m&#7891; h&ocirc;i &#432;&#7899;t &#273;&#7851;m b&#7845;t gi&aacute;c d&#7853;m ch&acirc;n la l&ecirc;n:</p>

<p>- H&#7887;ng!&hellip; H&#7887;ng b&eacute;t r&#7891;i!&hellip; B&#7919;a nay l&agrave; m&#7891;ng m&#7845;y r&#7891;i?</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#361;ng gi&#7853;t m&igrave;nh la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i! Ch&ograve;m r&acirc;u l&atilde;o kh&ocirc;ng ng&#7899;t rung &#273;&#7897;ng&hellip; l&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t&hellip; b&#7919;a nay l&agrave;&hellip; m&#7891;ng m&#7845;y r&#7891;i.</p>

<p>&#272;Inh B&#7845;t T&#7913; ng&#7891;i trong g&oacute;c thuy&#7873;n c&#432;&#7901;i l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7891;ng m&#7845;y hay m&#432;&#7901;i m&#7845;y th&igrave; l&agrave;m sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;inh T&#7913; gia gia! Gia gia nh&#7899; ch&uacute;ng ta &#273;&#7871;n &#273;&#7843;o Long M&#7897;c bao nhi&ecirc;u ng&agrave;y r&#7891;i kh&ocirc;ng?</p>

<p>&#272;inh B&#7845;t T&#7913; th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- B&#7843;y m&#432;&#417;i ng&agrave;y c&#361;ng th&#7871;, t&aacute;m ch&#7909;c ng&agrave;y c&#361;ng v&#7853;y. Ai m&agrave; nh&#7899; &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7891;n ch&#7891;n trong d&#7841;, c&#417; h&#7891; sa n&#432;&#7899;c m&#7855;t, ch&agrave;ng quay l&#7841;i h&#7887;i Cao Tam n&#432;&#417;ng t&#7917;:</p>

<p>- Ch&uacute;ng ta t&#7899;i &#273;&#7843;o nh&#7857;m ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng ch&#7841;p. B&#7919;a nay &#273;&atilde; sang m&#7891;ng m&#7845;y th&aacute;ng gi&ecirc;ng r&#7891;i nh&#7881;?</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; b&#7845;m &#273;&#7889;t tay t&iacute;nh nh&#7849;m, r&#7891;i &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta &#7903; tr&ecirc;n &#273;&#7843;o n&#259;m m&#432;&#417;i b&#7843;y ng&agrave;y. B&#7919;a nay &#273;&atilde; sang th&aacute;ng hai n&#7871;u kh&ocirc;ng ph&#7843;i m&#7891;ng s&aacute;u th&igrave; l&agrave; m&#7891;ng b&#7843;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng B&#7841;ch T&#7921; T&#7841;i &#273;&#7891;ng thanh la ho&#7843;ng:</p>

<p>- Th&aacute;ng hai r&#7891;i &#432;?</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&aacute;ng hai r&#7891;i!</p>

<p>B&#7841;ch T&#7921; T&#7841;i &#273;&#7845;m ng&#7921;c, g&agrave;o l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i! Th&#7853;t ch&#7871;t r&#7891;i!</p>

<p>&#272;inh B&#7845;t T&#7913; c&#432;&#7901;i ha h&#7843; reo l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- &#272;inh T&#7913; gia gia! B&agrave; b&agrave; &#273;&atilde; hi&#7875;u l&agrave; n&#7871;u &#273;&#7871;n m&#7891;ng t&aacute;m th&aacute;ng gi&ecirc;ng kh&ocirc;ng th&#7845;y B&#7841;ch gia gia tr&#7903; v&#7873; th&igrave; ng&#432;&#7901;i nh&#7843;y xu&#7889;ng bi&#7875;n t&#7921; t&#7917;. Th&#7871; m&agrave; sao &#272;inh T&#7913; gia gia&hellip; l&#7841;i c&#432;&#7901;i &#273;&#432;&#7907;c? C&#7843; A T&uacute; &hellip; n&agrave;ng c&#361;ng b&#7843;o &#273;&acirc;m &#273;&#7847;u xu&#7889;ng bi&#7875;n&hellip;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

