<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 57</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7889;i H&#7843;i Th&#7841;ch th&aacute;ch ng&#432;&#7901;i t&#7927; v&otilde;</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- C&aacute;c anh em trong bang c&oacute; khuy&ecirc;n ng&#259;n &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- C&aacute;c anh em &#273;&#7873;u kh&ocirc;ng ph&#7909;c, song ch&#7859;ng m&#7897;t ai l&ecirc;n ti&#7871;ng. &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; r&uacute;t phi tr&#7843;o ra &#273;&#7913;ng ph&#7855;t d&#7853;y nh&#7857;m b&#7893; xu&#7889;ng Bang ch&#7911;. Bang ch&#7911; n&eacute; m&igrave;nh &#273;i tr&aacute;nh kh&#7887;i. &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; li&ecirc;n ti&#7871;p &#273;&aacute;nh t&#7899;i, nh&#432;ng b&#7883; Bang ch&#7911; tr&aacute;nh kh&#7887;i v&agrave; th&#7911;y chung Bang ch&#7911; v&#7851;n kh&ocirc;ng tr&#7843; &#273;&ograve;n. C&oacute; &#273;i&#7873;u Bang ch&#7911; hai tay kh&ocirc;ng m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; s&#7917; phi tr&#7843;o l&agrave; m&#7897;t m&ocirc;n tuy&#7879;t k&#7929; trong v&otilde; l&acirc;m. Bang ch&#7911; tr&aacute;nh &#273;&#432;&#7907;c b&#7843;y, t&aacute;m chi&ecirc;u c&#361;ng l&agrave; gi&#7887;i l&#7855;m r&#7891;i. Khi &#273;&oacute; M&#7877; h&#432;&#417;ng ch&#7911; la l&ecirc;n: &ldquo;Bang ch&#7911;! L&#7879;nh s&#432; &#273;i&#7879;t &#273;&atilde; nh&#432;&#7901;ng nh&#7883;n Bang ch&#7911; t&aacute;m chi&ecirc;u m&agrave; kh&ocirc;ng ph&#7843;n k&iacute;ch. M&#7897;t l&agrave; y t&ocirc;n tr&#7885;ng Bang ch&#7911; l&agrave; ch&uacute;a t&#7875; b&#7843;n bang. Hai l&agrave; y k&iacute;nh tr&#7885;ng Bang ch&#7911; l&agrave; s&#432; th&uacute;c y. N&#7871;u Bang ch&#7911; c&ograve;n ti&#7871;p t&#7909;c ra chi&ecirc;u &#273;&#7897;c &#273;&#7883;a &#273;&#7875; h&#7841; s&aacute;t y th&igrave; ng&#432;&#7901;i thi&ecirc;n h&#7841; &#273;&#7873;u quy t&#7897;i v&agrave;o Bang ch&#7911;.&rdquo; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n: &ldquo;Ai b&#7843;o g&atilde; kh&ocirc;ng ph&#7843;n k&iacute;ch? Ch&iacute;nh c&aacute;c ng&#432;&#417;i &#273;&#7873;u mu&#7889;n v&#7873; h&ugrave;a v&#7899;i g&atilde; th&igrave; c&#432; &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c gi&#7871;t ch&#7871;t b&#7843;n t&ograve;a &#273;i, r&#7891;i t&ocirc;n th&#7857;ng l&otilde;i &#273;&oacute; l&ecirc;n l&agrave;m Bang ch&#7911;. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng th&#7887;a m&atilde;n t&acirc;m nguy&#7879;n m&#7885;i ng&#432;&#7901;i &#432;?&rdquo;</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; t&#7913;c gi&#7853;n, mi&#7879;ng qu&aacute;t m&#7855;ng om s&ograve;m, tay v&#7851;n kh&ocirc;ng ng&#7915;ng ra chi&ecirc;u t&#7899;i t&#7845;p. Bang ch&#7911; lu&ocirc;n lu&ocirc;n g&#7863;p nh&#7919;ng c&#417;n nguy hi&#7875;m v&ocirc; c&ugrave;ng. &#272;&#7871;n l&uacute;c Bang ch&#7911; c&#417; h&#7891; m&#7845;t m&#7841;ng d&#432;&#7899;i phi tr&#7843;o. Tri&#7875;n h&#432;&#417;ng ch&#7911; la l&ecirc;n: &ldquo;Th&#7841;ch huynh &#273;&#7879;! &#273;&oacute;n l&#7845;y thanh ki&#7871;m n&agrave;y!&rdquo;. H&#7855;n v&#7915;a n&oacute;i v&#7915;a li&#7879;ng l&#7841;i cho Bang ch&#7911;. Bang ch&#7911; v&#432;&#417;n tay ra &#273;&oacute;n l&#7845;y ki&#7871;m xong, l&#7841;i nh&#432;&#7901;ng ba chi&ecirc;u n&#7919;a r&#7891;i m&#7899;i n&oacute;i: &ldquo;S&#432; th&uacute;c! Ti&#7875;u &#273;i&#7879;t &#273;&atilde; nh&#432;&#7907;ng b&#7897; s&#432; th&uacute;c hai ch&#7909;c chi&ecirc;u r&#7891;i. N&#7871;u s&#432; th&uacute;c kh&ocirc;ng d&#7915;ng tay th&igrave; ti&#7875;u &#273;i&#7879;t b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i ph&#7841;m t&#7897;i v&#7899;i s&#432; th&uacute;c.&rdquo;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- Th&#7871; r&#7891;i &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; c&oacute; d&#7915;ng tay kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; m&#7855;t l&#7897; hung quang vung tr&#7843;o l&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng ch&#7909;p xu&#7889;ng tr&#432;&#7899;c m&#7863;t Bang ch&#7911;. H&#417;n hai ch&#7909;c ng&#432;&#7901;i trong h&#7897;i ngh&#7883; &#273;&#7873;u l&#7899;n ti&#7871;ng gi&#7909;c: &ldquo;Tr&#7843; &#273;&ograve;n &#273;i! Tr&#7843; &#273;&ograve;n &#273;i! Kh&ocirc;ng th&igrave; m&#7845;t m&#7841;ng b&acirc;y gi&#7901;!&rdquo;. Bang ch&#7911; li&#7873;n n&oacute;i: &ldquo;&#272;i&#7879;t nhi cam b&#7873; th&#7845;t l&#7877;!&rdquo;. Th&#7871; r&#7891;i Bang ch&#7911; gi&#417; ki&#7871;m l&ecirc;n g&#7841;t phi tr&#7843;o.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7903; d&agrave;i k&#7875; ti&#7871;p:</p>

<p>- Th&#7871; l&agrave; hai b&ecirc;n x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911;, quy&#7871;t &#273;&#7845;u k&#7883;ch li&#7879;t. V&otilde; c&ocirc;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o, c&aacute;c anh em &#273;&#7873;u kh&ocirc;ng hi&#7875;u r&otilde;. Nh&#432;ng th&#7845;y t&#7915; th&acirc;n ph&aacute;p cho &#273;&#7871;n c&aacute;ch v&#7853;n d&#7909;ng k&igrave;nh l&#7921;c t&#7887; r&otilde; ra c&ugrave;ng m&#7897;t ph&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- K&#7871;t qu&#7843; cu&#7897;c chi&#7871;n &#273;&#7845;u ra sao?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- Trong kho&#7843;ng th&#7901;i gian &#259;n xong b&#7919;a c&#417;m m&#7885;i ng&#432;&#7901;i theo d&otilde;i cu&#7897;c &#273;&#7845;u &#273;&#7873;u nh&#7853;n ra Bang ch&#7911; ch&#432;a v&#7853;n &#273;&#7897;ng to&agrave;n l&#7921;c, v&#7851;n c&oacute; y nh&#432;&#7901;ng nh&#7883;n &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911;. Nh&#432;ng y quy&#7871;t &#273;&#7845;u t&#7909;c m&#7841;ng, ch&#7859;ng d&egrave; d&#7863;t ch&uacute;t n&agrave;o. Sau c&ugrave;ng Bang ch&#7911; s&#7917; m&#7897;t chi&ecirc;u t&#432;&#417;ng t&#7921; nh&#432; &ldquo;Thu&#7853;n Th&#7911;y Th&ocirc;i Ch&acirc;u&rdquo;. M&#361;i ki&#7871;m &#273;&acirc;m tr&uacute;ng v&agrave;o c&#7893; tay b&ecirc;n ph&#7843;i y, khi&#7871;n cho c&acirc;y phi tr&#7843;o r&#7899;t xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh choang n&#7897;t ti&#7871;ng. Bang ch&#7911; l&#7853;p t&#7913;c thu ki&#7871;m v&#7873; nh&#7843;y v&#7885;t ra xa b&#7843;y th&#432;&#7899;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7903; ph&agrave;o m&#7897;t c&aacute;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch k&#7875; ti&#7871;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra, s&#7855;c m&#7863;t l&#7907;t l&#7841;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c. Y &#273;&#7843;o m&#7855;t nh&igrave;n su&#7889;t l&#432;&#7907;t v&agrave;o m&#7863;t t&#7915;ng ng&#432;&#7901;i. L&uacute;c &#7845;y trong nh&agrave; h&#7897;i ngh&#7883; im ph&#259;ng ph&#7855;c kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. Ch&#7881; c&oacute; nh&#7919;ng gi&#7885;t m&aacute;u t&#432;&#417;i &#7903; v&#7871;t th&#432;&#417;ng c&#7893; tay &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; t&iacute; t&aacute;ch nh&#7887; xu&#7889;ng &#273;&#7845;t, sau m&#7897;t l&uacute;c l&acirc;u, &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; c&#7845;t gi&#7885;ng th&ecirc; th&#7843;m n&oacute;i: &ldquo;&#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i!&rdquo; &#272;o&#7841;n y r&#7843;o b&#432;&#7899;c &#273;i ra ngo&agrave;i. H&#417;n hai ch&#7909;c ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#432;a m&#7855;t nh&igrave;n theo, nh&#432;ng ch&#7859;ng m&#7897;t ai n&oacute;i n&#7917;a l&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; b&#7887; &#273;i r&#7891;i c&ocirc;ng vi&#7879;c trong bang thu x&#7871;p c&aacute;ch n&agrave;o?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; ra &#273;i chuy&#7871;n n&agrave;y, ai c&#361;ng bi&#7871;t l&agrave; y kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&#7903; v&#7873; n&#7919;a. Trong bang ch&#7859;ng th&#7875; m&#7897;t ng&agrave;y kh&ocirc;ng ch&#7911;, toan bang &#273;&#7891;ng thanh t&ocirc;n Bang ch&#7911; l&ecirc;n ti&#7871;p nhi&#7879;m. Khi &#7845;y Bang ch&#7911; khi&ecirc;m nh&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n n&oacute;i: &ldquo;Ti&#7875;u t&#7917; &#273;&atilde; k&eacute;m t&agrave;i n&#259;ng l&#7841;i kh&ocirc;ng &#273;&#7913;c &#273;&#7897;, quy&#7871;t kh&ocirc;ng d&aacute;m &#273;&#7843;m &#273;&#432;&#417;ng tr&#7885;ng tr&aacute;ch n&agrave;y. C&oacute; &#273;i&#7873;u trong ba n&#259;m n&#7919;a, th&#7867; &#273;&#7891;ng Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c l&#7841;i t&#7899;i th&#7901;i k&#7923; xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891;, n&ecirc;n ti&#7875;u t&#7917; t&#7841;m th&#7901;i gi&#7919; &#273;&#7883;a v&#7883; n&agrave;y. H&#7877; th&#7867; &#273;&#7891;ng &#273;&#432;a t&#7899;i &#273;&acirc;y m&#7901;i &#273;i d&#7921; y&#7871;n, ti&#7875;u t&#7917; s&#7869; ti&#7871;p nh&#7853;n &#273;&#7875; kh&#7887;i l&#7903; vi&#7879;c, v&agrave; s&#7869; &#273;i d&#7921; &#273;&#7875; g&aacute;nh &#273;&#7905; cho c&aacute;c v&#7883; kh&#7887;i m&#7897;t phen tai v&#7841;.&rdquo; C&aacute;c anh em nghe Bang ch&#7911; n&oacute;i v&#7853;y &#273;&#7891;ng thanh hoan h&ocirc; nhi&#7879;t li&#7879;t, qu&#7923; xu&#7889;ng b&aacute;i l&#7841;y. Xin th&#432;a th&#7921;c t&igrave;nh c&ugrave;ng Bang ch&#7911;: Bang ch&#7911; &#273;&atilde; ch&#7889;ng n&#7893;i &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; th&igrave; nguy&ecirc;n m&#7897;t &#273;i&#7875;m v&#7873; v&otilde; c&ocirc;ng, ai n&#7845;y &#273;&#7873;u t&acirc;m ph&#7909;c c&#7843; r&#7891;i.</p>

<p>Ng&#7915;ng m&#7897;t ch&uacute;t, B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- D&ugrave; cho v&otilde; c&ocirc;ng Bang ch&#7911; c&oacute; b&igrave;nh th&#432;&#7901;ng, m&agrave; ch&#7881; &#432;ng thu&#7853;n g&aacute;nh tai n&#7841;n cho b&#7843;n bang th&igrave; m&#7885;i ng&#432;&#7901;i c&#361;ng v&igrave; t&#432; t&acirc;m v&#7883; k&#7927; m&agrave; tri&#7879;t &#273;&#7875; &#7911;ng h&#7897; Bang ch&#7911; l&ecirc;n c&#7847;m quy&#7873;n binh trong bang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- V&igrave; th&#7871; m&agrave; m&#7845;y phen ta xu&#7845;t ngo&#7841;i, c&aacute;c v&#7883; c&ugrave;ng lo s&#7889;t v&oacute; ch&#7881; s&#7907; ta &#273;i r&#7891;i kh&ocirc;ng v&#7873; n&#7919;a, c&oacute; &#273;&uacute;ng th&#7871; ch&#259;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch h&#417;i &#273;&#7887; m&#7863;t, &#273;&aacute;p:</p>

<p>- Bang ch&#7911; l&ecirc;n gi&#7919; tr&#7885;ng nhi&#7879;m r&#7891;i, thi h&agrave;nh bao nhi&ecirc;u c&ocirc;ng vi&#7879;c, kh&ocirc;ng ai c&oacute; &#273;i&#7873;u g&igrave; d&#7883; ngh&#7883;. Tuy Bang ch&#7911; &#273;&#7891;i &#273;&atilde;i v&#7899;i anh em trong bang c&oacute; &#273;i&#7873;u nghi&ecirc;m kh&#7855;c, nh&#432;ng anh em th&#7845;y l&ograve;ng &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a c&#7911;a Bang ch&#7911; kh&#7859;ng kh&aacute;i, g&aacute;nh tai h&#7885;a c&#7913;u m&#7841;ng cho m&#7885;i ng&#432;&#7901;i, n&ecirc;n d&ugrave; c&oacute; ph&#7843;i ch&#7883;u &#273;&#7921;ng c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng ai than phi&#7873;n chi h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Nh&#7919;ng vi&#7879;c qu&aacute; kh&#7913;, ta &#273;&atilde; qu&ecirc;n h&#7871;t s&#7841;ch. Xin ti&ecirc;n sinh n&oacute;i thi&#7879;t cho ta hay nh&#7919;ng t&#7897;i l&#7895;i tr&#7885;ng &#273;&#7841;i ng&agrave;y tr&#432;&#7899;c, &#273;&#7915;ng gi&#7845;u di&#7871;m g&igrave;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&oacute;i l&agrave; t&#7897;i l&#7895;i tr&#7885;ng &#273;&#7841;i th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng. C&oacute; &#273;i&#7873;u Bang ch&#7911; &#273;ang &#7903; th&#7901;i k&#7923; ni&ecirc;n thi&#7871;u, quen th&oacute;i phong l&#432;u l&atilde;ng m&#7841;n, c&aacute;i &#273;&oacute; t&#432;&#7903;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. V&#7843; l&#7841;i &#273;a s&#7889; c&aacute;c ph&#7909; n&#7919; &#273;&#7873;u thu&#7853;n t&igrave;nh t&#7921; nguy&#7879;n. Nh&#7919;ng v&#7909; c&#432;&#7905;ng b&aacute;ch kh&ocirc;ng c&oacute; m&#7845;y &#273;&acirc;u. Thanh danh bang Tr&#432;&#7901;ng L&#7841;c c&#361;ng kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng g&igrave; m&#7845;y. C&aacute;c anh em c&oacute; &#273;&#432;&#7907;c tin g&igrave; c&#361;ng ch&#7881; m&#7881;m c&#432;&#7901;i m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe xong to&aacute;t m&#7891; h&ocirc;i &#432;&#7899;t &#273;&#7851;m. Tuy B&#7889;i H&#7843;i Th&#7841;ch kh&eacute;o l&eacute;o l&#7921;a l&#7901;i, ch&#7881; n&oacute;i ph&#7899;t qua, nh&#432;ng hi&#7875;n nhi&ecirc;n t&#7887; ra ch&agrave;ng &#273;&atilde; ph&#7841;m r&#7845;t nhi&#7873;u t&#7897;i l&#7895;i v&#7873; chuy&#7879;n phong tinh tr&#259;ng gi&oacute;. Th&#7841;ch Ph&aacute; Thi&ecirc;n n&eacute;t m&#7863;t &#273;&#259;m chi&ecirc;u, ch&agrave;ng c&#7889; nh&#7899; l&#7841;i xem ngo&agrave;i &#272;inh &#272;ang ra ch&agrave;ng c&ograve;n v&#432;&#7899;ng v&iacute;u t&#432; t&igrave;nh l&eacute;n l&uacute;t v&#7899;i c&ocirc; g&aacute;i n&agrave;o m&agrave; ch&agrave;ng kh&ocirc;ng nh&#7899; n&#7919;a ch&#259;ng? Nh&#432;ng ch&agrave;ng ngh&#297; m&atilde;i kh&ocirc;ng ra.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch d&egrave; d&#7863;t h&#7887;i:</p>

<p>- Bang ch&#7911; c&ograve;n c&oacute; c&acirc;u chuy&#7879;n n&oacute;i ra thu&#7897;c h&#7841; e m&igrave;nh l&agrave; k&#7867; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng ti&#7871;n tho&aacute;i, ch&#7859;ng hi&#7875;u Bang ch&#7911; c&oacute; l&#432;&#7907;ng th&#7913; cho &#273;&#432;&#7907;c tr&igrave;nh b&agrave;y ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ta &#273;ang mu&#7889;n y&ecirc;u c&#7847;u B&#7889;i ti&ecirc;n sinh cho bi&#7871;t h&#7871;t s&#7921; th&#7921;c &#273;&#7915;ng gi&#7845;u di&#7871;m g&igrave;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- S&#7903; d&#297; bang Tr&#432;&#7901;ng L&#7841;c ch&uacute;ng ta ph&#7843;i giao d&#7883;ch v&#7899;i ng&#432;&#7901;i v&igrave; m&igrave;nh &#7903; v&agrave;o t&igrave;nh th&#7871; b&#7845;t &#273;&#7855;c d&#297;. N&#7871;u kh&ocirc;ng th&igrave; h&#417;n hai v&#7841;n anh em trong to&agrave;n bang l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c c&#417;m &#259;n &aacute;o m&#7863;c? Ch&uacute;ng ta v&#7889;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n v&#7873; phe B&#7841;ch &#273;&#7841;o, k&#7875; ra ch&#7859;ng c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n c&aacute;i l&#7889;i nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c th&#7889;i n&aacute;t c&#7911;a b&#7885;n h&#7885;. C&oacute; &#273;i&#7873;u theo &yacute; ki&#7871;n thu&#7897;c h&#7841; th&igrave; &#273;&#7889;i v&#7899;i v&#7907; con c&#7911;a anh em trong bang, Bang ch&#7911; n&ecirc;n&hellip; n&ecirc;n xa h&#7885; l&agrave; h&#417;n &#273;&#7875; kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n m&#7889;i h&ograve;a kh&iacute; trong bang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7893; th&#7865;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. Ch&agrave;ng nh&#7899; t&#7899;i t&#7889;i h&ocirc;m &#273;&oacute; b&#7883; Tri&#7875;n h&#432;&#417;ng ch&#7911; &#273;&#7871;n h&agrave;nh th&iacute;ch ch&agrave;ng, g&atilde; n&oacute;i l&agrave; ch&agrave;ng quy&#7871;n r&#361; v&#7907; g&atilde;. Ch&agrave;ng lo v&#7909; n&agrave;y c&oacute; th&#7921;c li&#7873;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- &#272;inh B&#7845;t tam l&atilde;o ti&ecirc;n sinh h&agrave;nh vi c&#7893; qu&aacute;i m&agrave; v&otilde; c&ocirc;ng l&#7841;i cao th&acirc;m v&ocirc; c&ugrave;ng. Bang ch&#7911; c&ugrave;ng t&ocirc;n n&#7919; l&atilde;o &#273;&atilde; &#273;i l&#7841;i v&#7899;i nhau, n&#7871;u sau n&agrave;y ru&#7891;ng b&#7887; n&agrave;ng th&igrave; e r&#7857;ng &#272;inh l&atilde;o ti&ecirc;n sinh ch&#7859;ng ch&#7883;u b&#7887; qua. Nh&#432; th&#7871; l&agrave; l&#7841;i g&acirc;y th&ecirc;m m&#7897;t tay c&#432;&#7901;ng &#273;&#7883;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- Sao ta l&#7841;i b&#7887; n&agrave;ng &#273;&#432;&#7907;c?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Khi Bang ch&#7911; &#273;&atilde; &#432;a c&ocirc; n&agrave;o th&iacute; qu&yacute; c&ocirc; &#7845;y ch&#7859;ng k&eacute;m g&igrave; b&#7843;o b&#7889;i. C&oacute; &#273;i&#7873;u Bang ch&#7911; &#273;&#7889;i v&#7899;i c&aacute;c c&ocirc; kh&ocirc;ng &#273;&#432;&#7907;c l&acirc;u d&agrave;i. C&ograve;n nh&#432; v&#7883; &#272;inh c&ocirc; n&#432;&#417;ng n&agrave;y th&igrave; Bang ch&#7911; c&oacute; giao h&#7843;o v&#7899;i c&ocirc; c&#361;ng kh&ocirc;ng sao, nh&#432;ng chuy&#7879;n b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n th&igrave; &#273;&#7915;ng &#273;&#7875; m&#7855;c v&agrave;o tay l&atilde;o &#272;inh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Ta &#273;&atilde; c&ugrave;ng n&agrave;ng b&aacute;i &#273;&#432;&#7901;ng k&#7871;t th&acirc;n r&#7891;i th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; Bang ch&#7911; b&#7883; tr&#7885;ng b&#7879;nh ch&#432;a kh&#7887;i, n&ecirc;n &#273;&#7847;u &oacute;c h&atilde;y c&ograve;n h&#7891; &#273;&#7891; n&ecirc;n m&#7855;c b&#7851;y &#272;inh l&atilde;o nhi. C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; vi&#7879;c chu&#7849;n x&aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n chau m&agrave;y kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o. B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7883;nh b&#7909;ng khuy&ecirc;n can &#273;&#7871;n m&#7913;c &#273;&#7897; n&agrave;y th&ocirc;i, kh&ocirc;ng d&aacute;m ti&#7871;n th&ecirc;m m&#7897;t b&#432;&#7899;c n&#7919;a, v&igrave; l&atilde;o ngh&#297; r&#7857;ng: M&igrave;nh l&agrave; ph&#7853;n thu&#7897;c h&#7841; kh&ocirc;ng n&ecirc;n qu&aacute; tr&#7899;n &#273;&#7875; cho Bang ch&#7911; ph&#7843;i phi&#7873;n l&ograve;ng, li&#7873;n l&#7843;ng sang chuy&#7879;n kh&aacute;c:</p>

<p>- B&#7889;n m&ocirc;n ph&aacute;i &#7903; Quan &#272;&ocirc;ng r&#7847;m r&#7847;m r&#7897; r&#7897; k&eacute;o &#273;&#7871;n nh&#432;ng h&#7885; th&#7845;y m&#7863;t Bang ch&#7911; l&#7853;p t&#7913;c ph&#7843;i m&#7873;m nh&#361;n ngay, m&#7897;t &#273;i&#7873;u k&ecirc;u b&#7857;ng &acirc;n c&ocirc;ng hai &#273;i&#7873;u k&ecirc;u b&#7857;ng &acirc;n c&ocirc;ng &#273;&#7911; bi&#7871;t oai &#273;&#7913;c c&#7911;a Bang ch&#7911; &#273;&atilde; cao t&#7899;i m&#7913;c n&agrave;o.</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; thi&ecirc;n &#273;&atilde; &#273;&aacute;nh lui &#272;inh B&#7845;t T&#7913; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o v&agrave; c&#7913;u t&iacute;nh m&#7841;ng cho b&#7885;n Cao Tam n&#432;&#417;ng t&#7917; ra sao th&igrave; trong khi &#273;i &#273;&#432;&#7901;ng qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng &#273;&atilde; thu&#7853;t l&#7841;i v&agrave; th&ecirc;m m&#7905; v&agrave;o &#273;&#7875; c&acirc;u chuy&#7879;n m&#7863;n m&agrave; h&#417;n cho bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c nghe.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng nh&#7919;ng ng&#432;&#7901;i n&agrave;y tuy c&ograve;n k&eacute;m Bang ch&#7911; xa, nh&#432;ng &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t n&#7893;i danh trong v&otilde; l&acirc;m. Bang ch&#7911; &#273;&atilde; c&oacute; &#417;n l&#7899;n v&#7899;i h&#7885; th&igrave; m&igrave;nh c&oacute; th&#7875; lung l&#7841;c &#273;&#7875; h&#7919;u d&#7909;ng cho b&#7843;n bang. N&#7871;u b&#7885;n h&#7885; c&oacute; h&#7887;i &#273;&#7871;n ti&#7873;n nhi&#7879;m &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; th&igrave; Bang ch&#7911; ch&#7881; n&oacute;i cho h&#7885; l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng ti&#7873;n bang ch&#7911; &#273;i &#7849;n c&#432; r&#7891;i. C&ograve;n nh&#7919;ng &#273;i&#7873;u m&agrave; thu&#7897;c h&#7841; v&#7915;a tr&igrave;nh b&agrave;y th&igrave; b&#7845;t t&#7845;t Bang ch&#7911; ph&#7843;i cho h&#7885; bi&#7871;t &#273;&#7875; kh&#7887;i ph&aacute;t sinh nh&#7919;ng &#273;i&#7873;u r&#7855;c r&#7889;i ch&#7859;ng l&#7907;i g&igrave; cho ch&uacute;ng ta.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh n&oacute;i r&#7845;t c&oacute; l&yacute;!</p>

<p>Hai ng&#432;&#7901;i l&#7841;i chuy&#7879;n v&atilde;n m&#7897;t l&uacute;c r&#7891;i B&#7889;i H&#7843;i Th&#7841;ch l&#7845;y trong b&#7885;c ra m&#7897;t b&#7843;n thanh &#273;&#417;n k&#7875; r&otilde; nh&#7919;ng nh&acirc;n vi&ecirc;n qu&#7843;n s&#7921; c&ugrave;ng l&agrave; s&#417;n tr&#7841;i n&agrave;o &#273;&#432;a &#273;&#7871;n bao nhi&ecirc;u ti&#7873;n g&#7841;o, &#7903; b&#7871;n x&aacute; n&agrave;o thu bao nhi&ecirc;u ti&#7873;n thu&#7871;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t, ch&agrave;ng ch&#7881; &#7915; h&#7917; cho xu&ocirc;i chuy&#7879;n. K&#7875; ra bang Tr&#432;&#7901;ng L&#7841;c c&#361;ng l&agrave;m nhi&#7873;u vi&#7879;c th&#432;&#7901;ng thi&ecirc;n h&#7841;i l&yacute;. B&#7885;n l&#7909;c l&acirc;m &#273;&#7841;i &#273;&#7841;o &#7903; r&#7845;t nhi&#7873;u &#273;&#7883;a ph&#432;&#417;ng &#273;&#7873;u &#273;&#432;a v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u &#273;&#7871;n &#273;&uacute;t l&oacute;t bang Tr&#432;&#7901;ng L&#7841;c. Bang n&agrave;y c&#7913; ng&#7891;i nguy&ecirc;n ch&#7895; &#273;&#7875; chia c&#7911;a &#259;n c&#432;&#7899;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u tr&aacute;i l&#7869;, nh&#432;ng kh&ocirc;ng bi&#7871;t n&oacute;i v&#7899;i B&#7889;i H&#7843;i Th&#7841;ch th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>T&#7889;i h&ocirc;m &#7845;y, T&#7893;ng &#273;&agrave; b&agrave;y ti&#7879;c th&#7871;t &#273;&atilde;i b&#7885;n qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng b&#7885;n Ph&#7841;m Nh&#7845;t Phi b&#7889;n ng&#432;&#7901;i &#273;&#432;&#7907;c m&#7901;i ng&#7891;i tr&ecirc;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n, B&#7889;i H&#7843;i Th&#7841;ch, &#272;inh &#272;ang ng&#7891;i &#7903; m&eacute; d&#432;&#7899;i &#273;&#7875; b&#7891;i ti&#7871;p.</p>

<p>R&#432;&#7907;u &#273;&atilde; ba tu&#7847;n, m&#7885;i ng&#432;&#7901;i n&oacute;i m&#7845;y c&acirc;u x&atilde; giao r&#7891;i Ph&#7841;m Nh&#7845;t Phi l&ecirc;n ti&#7871;ng:</p>

<p>- &Acirc;n c&ocirc;ng l&agrave; b&#7853;c k&#7923; t&agrave;i, ch&#7881;nh &#273;&#7889;n cho bang Tr&#432;&#7901;ng L&#7841;c tr&#7903; n&ecirc;n h&#432;ng th&#7883;nh. Ch&#7855;c l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca c&#361;ng r&#7845;t h&acirc;n hoan?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng ti&#7873;n bang ch&#7911; h&#7891;i n&agrave;y &#273;i th&#7843; c&acirc;u, tr&#7891;ng hoa, kh&ocirc;ng m&agrave;ng chi &#273;&#7871;n th&#7871; s&#7921; &#273;&#7863;ng h&#432;&#7903;ng th&uacute; ti&ecirc;u dao ngo&#7841;i v&#7853;t, kh&ocirc;ng ch&#7883;u c&#7843;nh phi&#7873;n ph&#7913;c, b&#7885;n t&#7841;i h&#7841; ch&#7859;ng d&aacute;m &#273;&#7871;n phi&#7873;n nhi&#7877;u l&atilde;o nh&acirc;n gia n&#7919;a.</p>

<p>Ph&#7841;m Nh&#7845;t Phi toan ki&#7871;m l&#7901;i &#273;&#7875; d&ograve; h&#7887;i tin t&#7913;c, th&igrave; &#273;&#7897;t nhi&ecirc;n ph&oacute; H&#432;&#417;ng ch&#7911; H&#7893; m&atilde;nh &#273;&#432;&#7901;ng h&#7889;i h&#7843; ch&#7841;y &#273;&#7871;n b&ecirc;n B&#7889;i H&#7843;i Th&#7841;ch gh&eacute; v&agrave;o tai th&igrave; th&#7847;m m&#7845;y c&acirc;u.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>R&#7891;i l&atilde;o quay l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin tr&igrave;nh Bang ch&#7911; r&otilde;: B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n b&#7883; ch&uacute;ng ta b&#7855;t &#273;&#432;&#7907;c r&#7891;i, m&#7845;y b&#7919;a nay th&agrave;nh L&#259;ng Ti&ecirc;u l&#7841;i ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n ti&#7871;p vi&#7879;n, m&#432;u &#273;&#7891; c&#7913;u b&#7885;n h&#7885; ra, ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; ch&uacute;ng ta b&#7855;t th&ecirc;m hai t&ecirc;n n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u b&#7883; b&#7855;t gi&#7919; c&#7843; r&#7891;i &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7915; ng&agrave;y Bang ch&#7911; c&ugrave;ng b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m r&#7901;i kh&#7887;i T&#7893;ng &#273;&agrave;, c&aacute;c anh em to&agrave;n bang &#273;&#7873;u mong nh&#7899; v&agrave; lo l&#7855;ng v&ocirc; c&ugrave;ng. Ai n&#7845;y ch&#7881; s&#7907; Bang ch&#7911; l&#7845;y l&ograve;ng trung h&#7853;u &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#7901;i r&#7891;i b&#7883; h&#7885;&hellip;</p>

<p>V&igrave; tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng Quan &#272;&ocirc;ng, B&#7889;i H&#7843;i Th&#7841;ch kh&ocirc;ng mu&#7889;n r&otilde; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; b&#7883; b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t, n&ecirc;n l&atilde;o t&igrave;m l&#7901;i n&oacute;i h&agrave;m h&#7891; nh&#432; v&#7853;y.</p>

<p>Ng&#7915;ng m&#7897;t l&aacute;t, B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Anh em to&agrave;n bang &#273;&#432;&#7907;c &#273;i&#7873;u &#273;&#7897;ng &#273;&#7875; &#273;i d&ograve; h&#7887;i xem Bang ch&#7911; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u. &#272;ang &#273;i &#273;&#432;&#7901;ng t&#7841;i khu ph&#7909; c&#7853;n th&igrave; ch&#7841;m tr&aacute;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n li&#7873;n thi h&agrave;nh k&#7871; m&#7885;n b&#7855;t h&#7871;t &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng giam t&#7841;i T&#7893;ng &#273;&agrave;. Ch&#7881; &#273;&aacute;ng ti&#7871;c l&agrave; g&atilde; B&#7841;ch V&#7841;n Ki&#7871;m, con ng&#432;&#7901;i r&#7845;t t&acirc;m c&#417;, m&#7897;t m&igrave;nh &#273;i tho&aacute;t.</p>

<p>&#272;inh &#272;ang &#273;&#7897;t nhi&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- Th&#7871; c&ograve;n Hoa V&#7841;n T&#7917; c&ocirc; n&#432;&#417;ng th&igrave; sao?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc; ta &#273;i to&aacute;n &#273;&#7847;u &#273;&atilde; b&#7883; b&#7855;t t&#7915; tr&#432;&#7899;c. Khi &#273;&oacute; &#272;inh c&ocirc; n&#432;&#417;ng c&#361;ng c&oacute; m&#7863;t t&#7841;i tr&#432;&#7901;ng th&igrave; ph&#7843;i? L&#7847;n &#7845;y t&#7845;t c&#7843; b&#7843;y t&ecirc;n b&#7883; b&#7855;t.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi trong l&ograve;ng h&#7891;i h&#7897;p b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tuy&#7871;t S&#417;n l&agrave; m&#7897;t m&ocirc;n ph&aacute;i l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m, kh&ocirc;ng ng&#7901; h&#7885; c&#361;ng b&#7883; &#273;&#7841;i b&#7841;i v&#7873; tay bang Tr&#432;&#7901;ng L&#7841;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; tra h&#7887;i nh&#7919;ng &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n xem Bang ch&#7911; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u, th&igrave; ch&uacute;ng &#273;&#7873;u n&oacute;i l&agrave;: Bang ch&#7911; &#273;ang &#7903; trong mi&#7871;u th&#7893; &#273;&#7883;a r&#7891;i t&#7921; &#273;&#7897;ng b&#7887; ra &#273;i, t&#7915; &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c tin t&#7913;c g&igrave; n&#7919;a. Anh em bi&#7871;t Bang ch&#7911; v&ocirc; s&#7921; m&#7899;i y&ecirc;n l&ograve;ng. Hi&#7879;n gi&#7901; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n kia ho&#7863;c t&#7841;m giam l&#7841;i ho&#7863;c gi&#7871;t &#273;i l&agrave; t&ugrave;y &#7903; Bang ch&#7911; ph&aacute;t l&#7841;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- Gia m&aacute; m&igrave;nh &#273;&atilde; n&oacute;i tr&#432;&#7899;c kia m&igrave;nh t&#7915;ng b&aacute;i s&#432; h&#7885;c ngh&#7879; v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tuy&#7871;t S&#417;n. V&#7853;y nh&#7919;ng &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y &#273;&#7873;u k&#7875; v&agrave;o h&agrave;ng s&#432; th&uacute;c m&igrave;nh, c&oacute; l&yacute; n&agrave;o l&#7841;i giam gi&#7919; kh&ocirc;ng tha, ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n s&aacute;t h&#7841;i n&#7919;a.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- Gi&#7919;a ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; ch&uacute;ng ta c&oacute; s&#7921; hi&#7875;u l&#7847;m. V&#7909; n&agrave;y&hellip; n&ecirc;n &#273;&#7893;i&hellip;</p>

<p>Ch&agrave;ng mu&#7889;n n&oacute;i m&#7897;t th&agrave;nh ng&#7919;, nh&#432;ng m&#7899;i h&#7885;c ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u th&agrave;nh ra ch&#432;a quen mi&#7879;ng, r&#7891;i trong l&uacute;c th&#7843;ng th&#7889;t n&oacute;i kh&ocirc;ng ra n&#7919;a.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch li&#7873;n &#273;&#7905; l&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7893;i th&ugrave; ra b&#7841;n!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- Ph&#7843;i! Ph&#7843;i! &#272;&#7893;i th&ugrave; ra b&#7841;n. B&#7889;i ti&ecirc;n sinh! Ta mu&#7889;n tha h&#7885; v&agrave; m&#7901;i l&ecirc;n &#273;&acirc;y c&ugrave;ng u&#7889;ng r&#432;&#7907;u n&ecirc;n ch&#259;ng?</p>

<p>Nguy&ecirc;n ch&agrave;ng ch&#432;a hi&#7875;u h&agrave;nh &#273;&#7897;ng n&agrave;y c&oacute; &#273;&uacute;ng l&#7873; l&#7889;i v&otilde; l&acirc;m kh&ocirc;ng, n&ecirc;n ch&agrave;ng h&#7887;i l&#7841;i cho c&#7849;n th&#7853;n. &#272;&#7891;ng th&#7901;i ch&agrave;ng ngh&#297; r&#7857;ng b&#7885;n B&#7889;i H&#7843;i Th&#7841;ch ph&#7843;i t&#7889;n nhi&#7873;u h&#417;i s&#7913;c m&#7899;i b&#7855;t &#273;&#432;&#7907;c b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, th&#7871; m&agrave; m&igrave;nh t&#7921; &yacute; bu&ocirc;ng tha m&#7897;t c&aacute;ch khinh xu&#7845;t th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng l&agrave; ng&#432;&#7901;i chuy&ecirc;n quy&#7873;n.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng Th&#7841;ch ph&aacute; Thi&ecirc;n tuy &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i t&ocirc;n l&ecirc;n l&agrave;m Bang ch&#7911;, nh&#432;ng ch&agrave;ng v&#7851;n ch&#432;a hi&#7875;u l&agrave; to&agrave;n bang t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i nh&#7845;t nh&#7845;t &#273;&#7873;u ph&#7843;i tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a ch&agrave;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Bang ch&#7911; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng nh&#432; v&#7853;y ch&iacute;nh l&agrave; m&#7897;t th&#7883;nh s&#7921; trong v&otilde; l&acirc;m.</p>

<p>R&#7891;i l&atilde;o b&#7843;o t&#7843; h&#7919;u:</p>

<p>- Anh em d&#7851;n nh&#7919;ng ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n l&ecirc;n &#273;&acirc;y.</p>

<p>Ph&oacute; h&#432;&#417;ng ch&#7911; v&acirc;ng l&#7901;i lui ra. Ti&#7871;p theo th&#7845;y hai g&atilde; h&aacute;n t&#7917; &aacute;o tr&#7855;ng do b&#7889;n t&ecirc;n bang ch&uacute;ng gi&#7843;i v&agrave;o.</p>

<p>Hai h&aacute;n t&#7917; n&agrave;y &#273;&#7873;u b&#7883; tr&oacute;i tay, &aacute;o tr&#7855;ng l&#7841;i d&acirc;y nhi&#7873;u v&#7871;t m&aacute;u. Hi&#7875;n nhi&ecirc;n h&#7885; &#273;&atilde; tr&#7843;i qua m&#7897;t cu&#7897;c tranh &#273;&#7845;u v&agrave; &#273;&#7873;u b&#7883; th&#432;&#417;ng.</p>

<p>Ph&oacute; h&#432;&#417;ng ch&#7911; qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i ti&#7871;n v&agrave;o tham ki&#7871;n Bang ch&#7911; &#273;i.</p>

<p>M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n l&#7899;n tu&#7893;i h&#417;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n ph&oacute; H&#432;&#417;ng ch&#7911; ra chi&#7873;u t&#7913;c gi&#7853;n. G&atilde; m&#7903; mi&#7879;ng th&oacute;a m&#7841; lu&ocirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i mau mau ch&eacute;m ph&#7913;t l&atilde;o gia &#273;i cho r&#7891;i! C&aacute;c ng&#432;&#417;i l&agrave; nh&#7919;ng qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o, t&#7897;i &aacute;c ng&#7853;p &#273;&#7847;u. R&#7891;i &#273;&acirc;y s&#432; ph&#7909; ta l&agrave; Uy &#272;&#7913;c ti&ecirc;n sinh s&#7869; t&#7899;i n&#417;i b&#259;m v&#7857;m c&aacute;c ng&#432;&#417;i ra l&agrave;m mu&ocirc;n m&#7843;nh &#273;&#7875; tr&#7843; m&#7889;i th&ugrave; n&agrave;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng vang nh&#432; s&#7845;m qu&aacute;t l&ecirc;n:</p>

<p>- Th&ocirc;i s&#432; &#273;&#7879;! Th&oacute;a m&#7841; ch&uacute;ng nh&#432; v&#7853;y th&#7853;t s&#432;&#7899;ng mi&#7879;ng. B&#7885;n ch&uacute;ng to&agrave;n l&agrave; qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o ch&oacute;i m&aacute;, l&agrave; nh&#7919;ng k&#7867; &#273;&ecirc; h&egrave;n v&ocirc; s&#297;!</p>

<p>Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng t&#7915; xa &#273;i l&#7841;i. &#272;&acirc;y l&agrave; h&#417;n hai m&#432;&#417;i t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n ch&acirc;n tay &#273;eo xi&#7873;ng hi&ecirc;n ngang &#273;i v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng. Trong &#273;&aacute;m n&agrave;y c&oacute; c&#7843; C&#7843;nh V&#7841;n Chung, H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n, Quang V&#7841;n Phu, Kha V&#7841;n Qu&acirc;n, V&#432;&#417;ng V&#7841;n Nh&acirc;n, Hoa V&#7841;n T&#7917;. C&#7843; nh&acirc;n v&#7853;t khinh c&ocirc;ng tuy&#7879;t &#273;&#7881;nh l&agrave; U&ocirc;ng V&#7841;n D&#7921;c c&#361;ng b&#7883; b&#7855;t.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n v&#7915;a ti&#7871;n v&agrave;o c&#7917;a c&#361;ng ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841; kh&ocirc;ng ng&#7899;t b&#7857;ng nh&#7919;ng danh t&#7915; r&#7845;t khinh b&#7881;.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i th&aacute;ch th&#7913;c:</p>

<p>- C&aacute;c ng&#432;&#7901;i c&oacute; b&#7843;n l&#7843;nh th&igrave; &#273;em n&#7897;i l&#7921;c ho&#7863;c &#273;ao th&#432;&#417;ng ra m&agrave; &#273;&#7897;ng th&#7911; th&#7853;t s&#7921;, c&ograve;n d&ugrave;ng mu&#7897;i h&#432;&#417;ng, thu&#7889;c m&ecirc; &#273;&#7875; &aacute;m to&aacute;n th&igrave; ch&#7881; nh&#7919;ng qu&acirc;n c&#432;&#7899;p x&oacute; h&egrave;n h&#7841; m&#7899;i d&ugrave;ng t&#7899;i.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi c&ugrave;ng Phong L&#432;&#417;ng &#273;&#432;a m&#7855;t nh&igrave;n nhau t&#7921; ngh&#297;:</p>

<p>- N&#7871;u d&ugrave;ng mu&#7897;i h&#432;&#417;ng, thu&#7889;c m&ecirc; &#273;&#7875; b&#7855;t b&#7885;n h&#7885; th&igrave; qu&#7843; l&agrave; nh&#7919;ng th&#7911; &#273;o&#7841;n ch&#7859;ng v&#7867; vang g&igrave;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch li&#7871;c m&#7855;t nh&igrave;n b&#7885;n qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng li&#7873;n hi&#7875;u ngay t&acirc;m s&#7921; h&#7885;. L&atilde;o li&#7873;n &#273;&#7913;ng d&#7853;y t&#432;&#417;i c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#7903; d&#297; b&#7885;n t&#7841;i h&#7841; ph&#7843;i d&ugrave;ng &#273;&#7871;n mu&#7897;i h&#432;&#417;ng thu&#7889;c m&ecirc;, &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; s&#7907; c&aacute;c v&#7883; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng ngh&#297; t&igrave;nh Th&#7841;ch bang ch&#7911; c&ugrave;ng c&aacute;c v&#7883; c&oacute; m&#7889;i li&ecirc;n quan t&#7915; bao n&#259;m tr&#432;&#7899;c, n&ecirc;n kh&ocirc;ng &#273;&#7897;ng &#273;ao ki&#7871;m &#273;&#7843; th&#432;&#417;ng c&aacute;c v&#7883;, cho m&#7845;t h&ograve;a kh&iacute;. C&aacute;c v&#7883; n&oacute;i th&#7871; t&#7887; ra trong l&ograve;ng b&#7845;t ph&#7909;c. V&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;y: C&aacute;c v&#7883; t&#7915;ng ng&#432;&#7901;i m&#7897;t ra &#273;&acirc;y &#273;&#7845;u v&#7899;i t&#7841;i h&#7841;. B&#7845;t c&#7913; v&#7883; n&agrave;o c&oacute; th&#7875; qua &#273;&#432;&#7907;c m&#432;&#7901;i chi&ecirc;u th&igrave; bang Tr&#432;&#7901;ng L&#7841;c ch&uacute;ng ta s&#7869; coi nh&#432; l&agrave; m&#7897;t b&#7885;n c&#432;&#7901;ng &#273;&#7841;o, b&#7885;n ch&oacute; m&aacute;. C&aacute;c v&#7883; t&igrave;nh sao?</p>

<p>B&#7919;a tr&#432;&#7899;c t&#7841;i T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c &#273;&atilde; x&#7843;y cu&#7897;c chi&#7871;n &#273;&#7845;u B&#7889;i H&#7843;i Th&#7841;ch thi tri&#7875;n &ldquo;Ng&#361; H&agrave;nh L&#7909;c H&#7885;p ch&#432;&#7903;ng&rdquo;. B&#7885;n Kha V&#7841;n Qu&acirc;n ch&#7881; qua l&#7841;i &#273;&#432;&#7907;c v&agrave;i ba chi&ecirc;u l&agrave; l&#7853;p t&#7913;c b&#7883; l&atilde;o &#273;i&#7875;m huy&#7879;t ng&atilde; l&#259;n. N&#7871;u n&oacute;i &#273;&#7871;n m&#432;&#7901;i chi&ecirc;u th&igrave; qu&#7843; l&agrave; m&#7897;t vi&#7879;c kh&oacute; h&#417;n n&#7919;a.</p>

<p>B&#7885;n Th&ocirc;i V&#7841;n Ni&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n m&#7899;i b&#7883; b&#7855;t sau n&agrave;y ch&#432;a bi&#7871;t b&#7843;n l&atilde;nh B&#7889;i H&#7843;i Th&#7841;ch ra sao. Ch&uacute;ng th&#7845;y ng&#432;&#7901;i l&atilde;o n&#432;&#7899;c da v&agrave;ng &#7917;ng m&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo ch&#7859;ng kh&aacute;c m&#7897;t k&#7867; b&#7879;nh ho&#7841;n su&#7889;t &#273;&#7901;i th&igrave; c&ograve;n s&#7907; g&igrave; l&atilde;o. G&atilde; li&#7873;n l&#7899;n ti&#7871;ng la:</p>

<p>- B&#7885;n bang Tr&#432;&#7901;ng L&#7841;c c&aacute;c ng&#432;&#417;i ch&#7859;ng qua ch&#7881; &#7927; v&agrave;o nhi&#7873;u ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng, ch&#7913; c&oacute; chi l&agrave; t&agrave;i gi&#7887;i. &#272;&#7915;ng n&oacute;i m&#432;&#7901;i chi&ecirc;u ngay c&#7843; tr&#259;m chi&ecirc;u l&atilde;o gia c&#361;ng d&aacute;m ti&#7871;p nh&#7853;n.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! L&atilde;o &#273;&#7879; &#273;&acirc;y qu&#7843; nhi&ecirc;n l&agrave; tay d&#7903;m kh&iacute; h&#417;n ng&#432;&#7901;i. V&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta &#273;&aacute;nh cu&#7897;c. N&#7871;u l&atilde;o &#273;&#7879; ti&#7871;p &#273;&#432;&#7907;c m&#432;&#7901;i chi&ecirc;u c&#7911;a ta, ch&uacute;ng ch&#7883;u ti&#7871;ng l&agrave; qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o ch&oacute; m&aacute;, c&ograve;n l&atilde;o &#273;&#7879; m&agrave; thua trong v&ograve;ng m&#432;&#7901;i chi&ecirc;u th&igrave; c&aacute;c v&#7883; c&#361;ng l&agrave; qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o, ch&oacute; m&aacute;.</p>

<p>L&atilde;o n&oacute;i xong ti&#7871;n g&#7847;n l&#7841;i, vung tay ph&#7843;i m&#7897;t c&aacute;i. Bao nhi&ecirc;u d&acirc;y tr&oacute;i tr&ecirc;n ng&#432;&#7901;i Th&ocirc;i V&#7841;n Ni&ecirc;n &#273;&#7873;u b&#7883; &#273;&#7913;t tung t&#7915;ng th&#7887;i m&#7897;t t&#7845;c b&#7857;ng ng&oacute;n tay.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- N&agrave;o xin m&#7901;i l&atilde;o &#273;&#7879;.</p>

<p>M&#7897;t c&aacute;i vung tay h&#7901;i h&#7907;t c&#7911;a l&atilde;o &#273;&#7911; l&agrave;m cho d&acirc;y tr&oacute;i &#273;&#7913;t tung t&#7921;a h&#7891; b&#7883; &#273;ao c&#7855;t.</p>

<p>Th&ocirc;i V&#7841;n Ni&ecirc;n &#273;&atilde; gi&#7851;y gi&#7909;a m&#7845;y l&#7847;n bi&#7871;t l&agrave; th&#7913; d&acirc;y &#273;&oacute; c&#7921;c k&#7923; b&#7873;n dai. Ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; b&agrave;n tay c&#7911;a m&#7897;t l&atilde;o gi&agrave; &#7889;m o qu&#7841;t &#273;&#7913;t t&#7843; t&#417;i nh&#432; t&#7915;ng s&#7907;i mi&#7871;n. Ch&#7881; trong nh&aacute;y m&#7855;t, s&#7855;c m&#7863;t g&atilde; bi&#7871;n &#273;&#7893;i m&#7897;t c&aacute;ch th&#7843;m h&#7841;i. Ng&#432;&#7901;i g&atilde; b&#7895;ng run l&ecirc;n b&#7847;n b&#7853;t, khi n&agrave;o g&atilde; c&ograve;n d&aacute;m &#273;&#7897;ng th&#7911; v&#7899;i B&#7889;i H&#7843;i Th&#7841;ch n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n, b&ecirc;n ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i d&otilde;ng d&#7841;c:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! B&#7885;n ta th&iacute;ch &#273;&aacute;nh cu&#7897;c nh&#432; v&#7853;y.</p>

<p>Nghe thanh &acirc;m n&agrave;y, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u l&#7897; v&#7867; vui m&#7915;ng, c&ograve;n bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c l&#7841;i r&#7845;t ng&#7841;c nhi&ecirc;n. C&#7843; B&#7889;i H&#7843;i Th&#7841;ch c&#361;ng h&#417;i bi&#7871;n s&#7855;c.</p>

<p>Binh m&#7897;t ti&#7871;ng! C&aacute;nh c&#7917;a m&#7903; ra, m&#7897;t ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o, d&aacute;ng &#273;i&#7879;u r&#7845;t hi&ecirc;n ngang. H&#7855;n ch&iacute;nh l&agrave; Kh&iacute; H&agrave;n T&acirc;y B&#7855;c B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>H&#7855;n ch&#7845;p tay n&oacute;i:</p>

<p>- T&#7841;i h&#7841; tuy b&#7845;t t&agrave;i c&#361;ng xin th&#7917; ti&#7871;p B&#7889;i ti&ecirc;n sinh m&#432;&#7901;i chi&ecirc;u.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch t&#7911;m t&#7881;m c&#432;&#7901;i, v&#7867; m&#7863;t l&atilde;o tuy v&#7851;n tr&#7845;n t&#297;nh nh&#432;ng trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p. L&atilde;o ngh&#297; th&#7847;m:</p>

<p>- K&#7875; v&#7873; v&otilde; c&ocirc;ng th&#7857;ng cha n&agrave;y m&igrave;nh c&oacute; h&#7841; &#273;&#432;&#7907;c h&#7855;n c&#361;ng ph&#7843;i ngo&agrave;i tr&#259;m chi&ecirc;u l&agrave; &iacute;t. C&ograve;n trong v&ograve;ng m&#432;&#7901;i chi&ecirc;u th&igrave; kh&ocirc;ng t&agrave;i th&#7911; th&#7855;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#432;ng l&agrave; tay gh&ecirc; g&#7899;m, l&atilde;o xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau, r&#7891;i t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7909; &#273;&aacute;nh cu&#7897;c m&#432;&#7901;i chi&ecirc;u l&agrave; &#273;&#7889;i v&#7899;i ai kia, ch&#7913; &#273;&#7889;i v&#7899;i B&#7841;ch &#273;&#7841;i hi&#7879;p th&igrave; &#273;&acirc;u d&aacute;m khinh nh&#7901;n th&#7871; &#273;&#432;&#7907;c? B&acirc;y gi&#7901; c&oacute; B&#7841;ch &#273;&#7841;i hi&#7879;p gi&aacute; l&acirc;m th&igrave; chuy&#7879;n &#273;&aacute;nh cu&#7897;c gi&#7919;a ch&uacute;ng ta ph&#7843;i bi&#7871;n c&#7843;i. N&#7871;u B&#7841;ch &#273;&#7841;i hi&#7879;p cao h&#7913;ng c&ugrave;ng t&#7841;i h&#7841; t&#7927; &#273;&#7845;u th&igrave; xin h&#7865;n tr&#432;&#7899;c, h&#7877; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i v&agrave; quy&#7871;t th&#7855;ng b&#7841;i trong v&ograve;ng hai ba tr&#259;m chi&ecirc;u.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Th&#7871; ra l&#7901;i n&oacute;i c&#7911;a B&#7889;i ti&ecirc;n sinh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c coi tr&#7885;ng &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Cu&#7897;c &#273;&aacute;nh &#273;&#7889; m&#432;&#7901;i chi&ecirc;u ch&#7881; l&agrave; &#273;&#7889;i v&#7899;i b&#7885;n thi&#7871;u ni&ecirc;n t&agrave;i ngh&#7879; k&eacute;m c&#7887;i m&agrave; kh&ocirc;ng t&#7921; bi&#7871;t, c&oacute; &yacute; ng&ocirc;ng cu&#7891;ng. Ch&#7859;ng l&#7869; B&#7841;ch &#273;&#7841;i hi&#7879;p c&#361;ng v&agrave;o lo&#7841;i ng&#432;&#7901;i nh&#432; h&#7885;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;p:</p>

<p>- Gi&#7843; t&#7927; bang Tr&#432;&#7901;ng L&#7841;c l&agrave; qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o, qu&acirc;n ch&oacute; m&aacute; th&igrave; t&#7841;i h&#7841; v&otilde; c&ocirc;ng th&#7845;p h&egrave;n l&agrave; h&#7841;ng v&ocirc; tri ng&ocirc;ng cu&#7891;ng c&#361;ng ch&#7843; sao!</p>

<p>Nguy&ecirc;n B&#7841;ch V&#7841;n Ki&#7871;m ti&#7871;n v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng r&#7891;i, th&#7845;y Th&#7841;ch Pha Thi&ecirc;n v&#7851;n ng&#7891;i ch&#7877;m ch&#7879; tr&ecirc;n ti&#7879;c m&agrave; b&#7885;n s&#432; &#273;&#7879; h&#7855;n g&atilde; n&agrave;o c&#361;ng to&agrave;n th&acirc;n &#273;eo xi&#7873;ng x&iacute;ch, n&eacute;t m&#7863;t ti&#7873;u t&#7909;y, &#273;&atilde; t&#7913;c l&#7897;n ru&#7897;t. H&#7855;n li&#7873;n v&#7899; l&#7845;y c&acirc;u n&oacute;i c&#7911;a B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7875; b&#7913;c b&aacute;ch l&atilde;o th&#7915;a nh&#7853;n l&agrave; qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o ch&oacute; m&aacute; cho h&#7843; gi&#7853;n. Gi&#7919;a l&uacute;c &#7845;y, ngo&agrave;i c&#7917;a &#273;&#7897;t nhi&ecirc;n l&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i d&otilde;ng d&#7841;c:</p>

<p>- B&#7885;n t&#7841;i h&#7841; l&agrave; D&#432;&#417;ng Quang &#7903; ph&#7911; Gia H&#432;ng, Th&#7841;ch Thanh, M&#7851;n Nhu &#7903; Huy&#7873;n T&#7889; trang, xin &#273;&#7871;n b&aacute;i y&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe r&otilde; thanh &acirc;m Th&#7841;ch Thanh th&igrave; m&#7915;ng qu&yacute;nh v&#7915;a nh&#7843;y l&ecirc;n v&#7915;a la:</p>

<p>- Gia gia! M&aacute; m&aacute;!</p>

<p>R&#7891;i ch&agrave;ng h&#7889;i h&#7843; ch&#7841;y ra. L&uacute;c ch&agrave;ng l&#432;&#7899;t qua b&ecirc;n m&igrave;nh B&#7841;ch V&#7841;n Ki&#7871;m, B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y n&#7917;a ng&#432;&#7901;i t&ecirc; nh&#7913;c v&#7897;i l&#7843;ng tr&aacute;nh sang b&ecirc;n hai b&#432;&#7899;c m&#7899;i &#273;&#7913;ng v&#7919;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i kh&agrave; n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; v&otilde; ngh&#7879; phi th&#432;&#7901;ng!</p>

<p>C&acirc;u n&agrave;y b&#7873; ngo&agrave;i t&#7921;a h&#7891; ca ng&#7907;i Th&#7841;ch Ph&aacute; Thi&ecirc;n, nh&#432;ng b&ecirc;n trong c&oacute; &yacute; ch&acirc;m ch&#7885;c B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; k&#7867; v&otilde; ngh&#7879; k&eacute;m c&#7887;i, &#273;&uacute;ng l&agrave; h&#7841;ng v&ocirc; tri cu&#7891;ng v&#7885;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i ch&#7841;y ra &#273;&oacute;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng. Ngo&agrave;i ra c&ograve;n c&oacute; m&#7897;t l&atilde;o gi&agrave; r&acirc;u b&#7841;c th&acirc;n h&igrave;nh cao l&#7899;n &#273;i gi&#7919;a.</p>

<p>D&#432;&#417;ng Ch&acirc;u c&aacute;ch ph&#7911; Gia H&#432;ng ch&#7859;ng xa l&agrave; m&#7845;y. Qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng l&#7841;c bi&#7871;t l&atilde;o l&agrave; m&#7897;t nh&acirc;n v&#7853;t v&otilde; l&acirc;m n&#7893;i ti&#7871;ng mi&#7879;t Giang Nam t&ecirc;n g&#7885;i Huy&#7873;n K&iacute;ch D&#432;&#417;ng Quang. H&#7885; l&#7841;i nghe Bang ch&#7911; k&ecirc;u v&#7907; ch&#7891;ng Th&#7841;ch Thanh l&agrave; gia m&aacute; n&ecirc;n ai n&#7845;y &#273;&#7873;u &#273;&#7913;ng d&#7853;y. Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7855;t tay M&#7851;n Nhu t&#7887; v&#7867; c&#7921;c k&#7923; th&acirc;n thi&#7871;t.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

