<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 42</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Hai ng&#432;&#7901;i l&#7841; m&#7863;t &#273;&#7871;n T&aacute;n An</b></font></p>

<p>B&#7895;ng nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca t&iacute;nh v&#7909; n&agrave;y c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ch&uacute;ng ta kh&ocirc;ng?</p>

<p>H&#7891; &#273;&#7841;i ca &#273;&aacute;p:</p>

<p>- Hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c &#273;&atilde; ra &#273;i tu&#7847;n th&igrave; b&#7845;t c&#7913; bang h&#7897;i n&agrave;o tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u kh&oacute; ung dung &#273;&#432;&#7907;c ngo&agrave;i v&ograve;ng ph&aacute;p lu&#7853;t. H&atilde;y xem v&#7853;n m&#7879;nh c&#7911;a m&#7885;i ng&#432;&#7901;i ra sao m&#7899;i bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Y tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i ng&#7845;m ng&#7847;m ph&aacute;i ng&#432;&#7901;i &#273;i b&#7849;m v&#7899;i T&#7893;ng &#273;&agrave; ch&#7911;. H&#7871;t th&#7843;y anh em trong hai thuy&#7873;n &#273;&#7873;u t&#7909; t&#7853;p c&#7843; v&agrave;o &#273;&acirc;y. B&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nh&uacute;c nh&iacute;ch. Ch&uacute;ng ta cho thuy&#7873;n ch&#7841;y t&#7899;i xem ch&agrave;i nh&#7887; ngo&agrave;i c&#7843;ng H&#7891;ng Li&#7877;u. Hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c &#273;&atilde; qua con thuy&#7873;n n&agrave;y v&agrave; ti&ecirc;u di&#7879;t h&#7871;t nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o bang Phi Ng&#432;, th&igrave; l&#7847;n n&agrave;y ch&#7855;c hai v&#7883; kh&ocirc;ng l&ecirc;n thuy&#7873;n n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! K&#7871; &#7845;y r&#7845;t di&#7879;u. Hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c r&#7891;i c&oacute; tr&#7903; l&#7841;i qua thuy&#7873;n n&agrave;y th&igrave; c&#361;ng cho l&agrave; thuy&#7873;n t&#7917; thi c&#7911;a bang Phi Ng&#432; ch&#7859;ng tr&egrave;o l&ecirc;n l&agrave;m chi n&#7919;a. B&acirc;y gi&#7901; t&#7841;i h&#7841; xin &#273;i truy&#7873;n l&#7879;nh ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&aacute;y thuy&#7873;n, l&#7855;ng tai nghe nh&#7919;ng ng&#432;&#7901;i tr&ecirc;n khoang th&igrave; th&agrave;o b&agrave;n t&aacute;n, t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#7841;i h&#7885;a &#273;&#7871;n n&#417;i r&#7891;i.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;t Xoa h&#7897;i ch&uacute;ng ta kh&ocirc;ng c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i b&ecirc;n &#273;&oacute; th&igrave; hai v&#7883; s&#7913; gi&#7843; v&#7883; t&#7845;t &#273;&atilde; t&igrave;m &#273;&#7871;n b&#7885;n m&igrave;nh.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c h&#7887;i l&#7841;i:</p>

<p>- D&#7877; th&#432;&#7901;ng bang Phi Ng&#432; d&aacute;m c&#7843; gan &#273;&#7855;c t&#7897;i v&#7899;i b&ecirc;n &#273;&oacute; hay sao? Theo ch&#7895; t&#7841;i h&#7841; kinh nghi&#7879;m th&igrave; tr&ecirc;n ch&#7889;n giang h&#7891; c&#7913; trong v&ograve;ng m&#432;&#7901;i n&#259;m l&#7841;i g&#7863;p m&#7897;t l&#7847;n ki&#7871;p n&#7841;n r&#7857;ng l&#7847;n n&agrave;y&hellip; l&#7847;n n&agrave;y&hellip;</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o L&yacute;! Hay l&agrave; th&#7917; y&ecirc;u c&#7847;u T&#7893;ng &#273;&agrave; ch&#7911; v&acirc;ng m&#7879;nh qua &#273;&oacute; th&#7917; xem th&#7871; n&agrave;o?</p>

<p>L&atilde;o L&yacute; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Ai &#273;&atilde; &#273;i l&agrave; kh&ocirc;ng tr&#7903; v&#7873; n&#7919;a. M&#7845;y ch&#7909;c n&#259;m tr&#432;&#7899;c c&aacute;c v&#7883; T&#7893;ng &#273;&agrave; ch&#7911;, Bang ch&#7911;, Ch&#432;&#7903;ng m&ocirc;n qua &#273;&oacute; r&#7891;i c&oacute; ai v&#7873; &#273;&#432;&#7907;c &#273;&acirc;u? T&#7893;ng &#273;&agrave; ch&#7911; c&#432; x&#7917; v&#7899;i ch&uacute;ng ta r&#7845;t t&#7917; t&#7871; ch&#7859;ng l&#7869; ch&uacute;ng ta l&#7841;i ham s&#7889;ng s&#7907; ch&#7871;t &#273;&#7875; l&atilde;o gia &#273;&#417;n ph&#432;&#417;ng &#273;&#7897;c m&atilde; d&#7851;n th&acirc;n v&agrave;o n&#417;i nguy hi&#7875;m ch&#7883;u m&#7845;t m&#7841;ng &#432;?</p>

<p>L&#7841;i ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! B&acirc;y gi&#7901; ch&#7881; c&oacute; c&aacute;ch t&#7841;m l&aacute;nh &#273;i l&agrave; h&#417;n. May ch&uacute;ng ta ph&aacute;t gi&aacute;c ra s&#7899;m c&#361;ng l&agrave; nh&#7901; &acirc;m ph&ugrave; d&#432;&#417;ng trong ho&agrave;ng thi&ecirc;n che ch&#7903; khi&#7871;n cho Thi&#7871;t Xoa h&#7897;i ch&uacute;ng ta qua kh&#7887;i ki&#7871;p v&#7853;n n&agrave;y. X&oacute;m ch&agrave;i &#7903; ngo&agrave;i c&#7843;ng H&#7891;ng Li&#7877;u l&agrave; n&#417;i r&#7845;t k&iacute;n &#273;&aacute;o. Ch&uacute;ng ta &#273;&#7871;n &#273;&oacute; t&#7841;m l&aacute;nh th&igrave; d&ugrave; hai v&#7883; s&#7913; gi&#7843; Thi&#7879;n &Aacute;c c&oacute; tai th&iacute;nh m&#7855;t tinh &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; m&agrave; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c.</p>

<p>H&#7891; &#273;&#7841;i ca n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c T&#7893;ng &#273;&agrave; ch&#7911; s&#7917;a sang x&oacute;m ch&agrave;i n&agrave;y l&agrave; &#273;&#7875; d&ugrave;ng v&agrave;o vi&#7879;c nh&#432; b&#7919;a nay. T&aacute;m n&#259;m tr&#7901;i nh&#7919;ng ng&#432;&#7901;i d&acirc;n ch&agrave;i trong x&oacute;m &#273;&oacute; ch&#432;a ra kh&#7887;i th&ocirc;n &#7893; m&#7897;t b&#432;&#7899;c. H&#7885; d&ugrave;ng n&#417;i &#273;&oacute; l&agrave;m ch&#7889;n &#273;&agrave;o nguy&ecirc;n ngo&agrave;i c&otilde;i t&#7909;c &#273;&#7875; l&aacute;nh n&#7841;n.</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng &#7891;m &#7891;m c&#7845;t l&ecirc;n:</p>

<p>- B&#7885;n Thi&#7871;t Xoa h&#7897;i c&#7911;a ch&uacute;ng ta v&ugrave;ng v&#7851;y r&#7867;o nguy&ecirc;n giang s&oacute;ng Tr&#432;&#7901;ng Giang, kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave;. Ngay &#273;&#7913;c Ho&agrave;ng &#273;&#7871; c&#361;ng l&agrave;m ng&#417;. Th&#7871; m&agrave; v&#7915;a nghe &#273;&#7871;n hai t&ecirc;n s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c chi chi &#273;&oacute; &#273;&atilde; s&#7907; co&hellip; ch&#7841;y t&#7899;i chui r&uacute;t v&agrave;o x&oacute;m ch&agrave;i h&#7867;o l&aacute;nh ngo&agrave;i H&#7891;ng Li&#7877;u c&#7843;ng l&agrave;m th&acirc;n ph&#7853;n con r&ugrave;a &#273;en. D&ugrave; cho l&#7847;n n&agrave;y tr&#7889;n tr&aacute;nh &#273;&#432;&#7907;c, nh&#432;ng ng&agrave;y sau, m&#7865; ki&#7871;p! C&oacute; k&#7867; h&#7887;i t&#7899;i th&igrave; &#273;em nh&#7919;ng c&aacute;i m&#7863;t mo c&#7845;t &#273;i &#273;&acirc;u? Chi b&#7857;ng quy&#7871;t &#273;&#7845;u v&#7899;i ch&uacute;ng m&#7897;t tr&#7853;n v&#7883; t&#7845;t &#273;&atilde; ch&#7883;u m&#7845;t m&#7841;ng.</p>

<p>H&#7891; &#273;&#7841;i ca n&oacute;i ngay:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ch&uacute;ng ta &#273;&atilde; &#259;n ch&eacute;n c&#417;m giang h&#7891; th&igrave; c&oacute; g&#7863;p chuy&#7879;n &#273;&#7893; m&aacute;u c&#361;ng &#273;&aacute;ng. M&#7865; ki&#7871;p! C&oacute; bao gi&#7901; l&#7841;i &#273;&#7847;u qui V&#432;&#417;ng l&atilde;o L&#7909;c bi&#7871;t s&#7907; ai&hellip; ha ha!&hellip;</p>

<p>H&#7891; &#273;&#7841;i ca ch&#432;a r&#7913;t l&#7901;i, &#273;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng r&uacute; th&ecirc; th&#7843;m vang l&ecirc;n. T&#7915; &#273;&oacute; trong khoang thuy&#7873;n im kh&#259;ng ph&#7855;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe nh&#7919;ng ti&#7871;ng t&iacute; t&aacute;ch, r&#7891;i ch&agrave;ng c&#7843;m th&#7845;y t&#7915;ng gi&#7885;t n&#432;&#7899;c nh&#7887; xu&#7889;ng l&#432;ng b&agrave;n tay m&igrave;nh, ch&agrave;ng &#273;&#432;a tay l&ecirc;n m&#361;i ng&#7917;i th&#7845;y m&ugrave;i tanh s&#7863;c s&#7909;a th&igrave; bi&#7871;t ngay l&agrave; m&aacute;u.</p>

<p>M&aacute;u ti&#7871;p t&#7909;c nh&#7887; xu&#7889;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n b&acirc;y gi&#7901; m&#7899;i hi&#7875;u b&#7885;n h&#7885; ng&#7891;i ngay b&ecirc;n tr&ecirc;n m&igrave;nh. Ch&agrave;ng m&agrave; nh&uacute;c nh&iacute;ch m&#7897;t ch&uacute;t &#273;&#7875; ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i h&#7885;a s&aacute;t th&acirc;n, n&ecirc;n ch&agrave;ng &#273;&agrave;nh cho m&aacute;u t&#432;&#417;i ti&#7871;p t&#7909;c nh&#7887; xu&#7889;ng ng&#432;&#7901;i ch&agrave;ng.</p>

<p>B&#7895;ng nghe H&#7891; &#273;&#7841;i ca l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i tr&aacute;ch ta sao l&#7841;i h&#7841; s&aacute;t L&#7841;i qui &#273;&#7847;u &#432;?</p>

<p>M&#7897;t ng&#432;&#7901;i c&#7845;t gi&#7885;ng run run &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng ph&#7843;i &#273;&acirc;u&hellip; V&#432;&#417;ng l&atilde;o l&#7909;c qu&#7843; l&agrave; &#259;n n&oacute;i l&#7895; m&atilde;ng, tr&aacute;nh g&igrave; H&#7891; &#273;&#7841;i ca ch&#7859;ng n&#7893;i n&oacute;ng. C&oacute; &#273;i&#7873;u&hellip; g&atilde; &#273;&#7889;i v&#7899;i b&#7843;n h&#7897;i&hellip; tr&#432;&#7899;c nay v&#7851;n m&#7897;t d&#7841; trung th&agrave;nh.</p>

<p>H&#7891; &#273;&#7841;i ca qu&aacute;t h&#7887;i:</p>

<p>- Th&#7871; l&agrave; ng&#432;&#417;i b&#7843;o ta kh&ocirc;ng hi&#7875;u l&ograve;ng ng&#432;&#7901;i ch&#7913; g&igrave;?</p>

<p>Ng&#432;&#7901;i kia v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng ph&#7843;i&hellip;</p>

<p>Y ch&#432;a r&#7913;t l&#7901;i, b&#7895;ng nghe m&#7897;t ti&#7871;ng r&uacute; th&ecirc; th&#7843;m vang l&ecirc;n! Hi&#7875;n nhi&ecirc;n y l&#7841;i b&#7883; g&atilde; h&#7885; H&#7891; h&#7841; s&aacute;t r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i nghe m&aacute;u nh&#7887; t&#7915;ng gi&#7885;t t&#7915; tr&ecirc;n&hellip; thuy&#7873;n xu&#7889;ng &#273;&aacute;y. may m&agrave; ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ng&#7891;i &#7903; tr&ecirc;n ch&#7895; ch&agrave;ng n&#7857;m n&ecirc;n m&aacute;u kh&ocirc;ng nh&#7887; v&agrave;o ng&#432;&#7901;i ch&agrave;ng.</p>

<p>G&atilde; H&#7891; &#273;&#7841;i ca kia gi&#7871;t li&#7873;n m&#7897;t l&uacute;c hai ng&#432;&#7901;i, nh&#7919;ng k&#7867; b&agrave;ng quan khi n&agrave;o c&ograve;n d&aacute;m c&oacute; l&#7901;i d&#7883; ngh&#7883; n&#7919;a?</p>

<p>L&#7841;i nghe g&atilde; h&#7885; H&#7891; l&ecirc;n ti&#7871;ng:</p>

<p>- Kh&ocirc;ng ph&#7843;i ta t&acirc;m &#273;&#7883;a hi&#7875;m &#273;&#7897;c, th&#7911; &#273;o&#7841;n t&agrave;n &aacute;c, ch&#7859;ng ngh&#297; g&igrave; &#273;&#7871;n t&igrave;nh anh em &#273;&acirc;u. Nh&#432;ng v&igrave; v&#7909; n&agrave;y c&oacute; quan h&#7879; &#273;&#7871;n m&#7897;t m&#7841;ng s&#7889;ng c&#7911;a m&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n. V&#7909; n&agrave;y m&agrave; ch&#7881; ti&#7871;t l&#7897; m&#7897;t ch&uacute;t th&igrave; h&#7871;t th&#7843;y d&acirc;n ch&agrave;i bang Phi Ng&#432; &#273;&#7873;u b&#7883; n&#7841;n nh&#432; nhau. L&#7841;i &#273;&#7847;u qui v&#432;&#417;ng l&atilde;o l&#7909;c c&agrave;n r&#7905; t&#7921; cho m&igrave;nh l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n d&aacute;m lo &oacute; om s&ograve;m. H&#7855;n coi th&#432;&#7901;ng t&iacute;nh m&#7841;ng h&#7855;n &#273;&atilde; &#273;&agrave;nh, ch&#7859;ng l&#7869; h&#7855;n &#273;&#7875; c&#7843; T&#7893;ng &#273;&agrave; ch&#7911; v&agrave; h&#7871;t th&#7843;y anh em c&#361;ng m&#7845;t m&#7841;ng hay sao?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u n&oacute;i h&ugrave;a theo:</p>

<p>- D&#7841; ph&#7843;i! D&#7841; ph&#7843;i!</p>

<p>G&atilde; h&#7885; H&#7891; l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u mu&#7889;n tho&aacute;t ch&#7871;t th&igrave; ch&#7881; c&oacute; c&aacute;ch ng&#7891;i y&ecirc;n trong khoang thuy&#7873;n im h&#417;i l&#7863;ng ti&#7871;ng gi&#7843; ng&acirc;y gi&#7843; d&#7841;i. Ti&#7875;u T&#7889;ng, ng&#432;&#417;i l&#7841;i b&#7867; l&aacute;i v&agrave; l&#7845;y m&#7897;t m&#7843;nh bu&#7891;m r&aacute;ch che l&ecirc;n m&igrave;nh &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ta nh&igrave;n th&#7845;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&aacute;y thuy&#7873;n ch&agrave;ng l&#7855;ng tai nghe n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i trong khoang thuy&#7873;n t&#432;&#7903;ng ch&#7915;ng &#273;ang &ocirc;m m&#7889;i lo &acirc;u n&ecirc;n ch&#7859;ng ai n&oacute;i n&#259;ng g&igrave;.</p>

<p>Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y, Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7843;i n&iacute;n th&#7903; kh&ocirc;ng d&aacute;m ho he. Ch&agrave;ng &ocirc;n l&#7841;i ng&agrave;y h&ocirc;m qua l&uacute;c ch&agrave;ng &#7903; b&ecirc;n s&ocirc;ng &#273;&atilde; thi tri&#7875;n nh&#7919;ng chi&ecirc;u th&#7913;c g&igrave;. N&agrave;o tay ki&#7871;m tay &#273;ao, n&agrave;o quy&#7873;n c&#432;&#7899;c c&#7911;a &#272;inh B&#7845;t T&#7913;, n&agrave;o ph&eacute;p c&#7847;m n&atilde; c&#7911;a &#272;inh &#272;ang. T&#7845;t c&#7843; c&aacute;c chi&ecirc;u th&#7913;c l&#7847;n l&#432;&#7907;t hi&#7879;n ra trong &#273;&#7847;u &oacute;c ch&agrave;ng. B&#7845;t gi&aacute;c ch&agrave;ng &#273;&atilde; &#273;em bao nhi&ecirc;u n&#7897;i l&#7921;c &#7903; trong ng&#432;&#7901;i d&#7891;n c&#7843; v&agrave;o nh&#7919;ng chi&ecirc;u s&#7889; &#273;&oacute;.</p>

<p>C&oacute; l&uacute;c ch&agrave;ng nh&#7853;n th&#7845;y m&#7897;t chi&ecirc;u th&#7913;c n&agrave;o kh&ocirc;ng &#7893;n th&igrave; ch&agrave;ng x&#7871;p &#273;&#7863;t l&#7841;i trong &#273;&#7847;u &oacute;c. Bao nhi&ecirc;u t&acirc;m th&#7847;n &#273;&#7875; h&#7871;t v&agrave;o v&otilde; h&#7885;c.</p>

<p>Th&#7901;i gian l&#7863;ng l&#7869; tr&ocirc;i kh&ocirc;ng bi&#7871;t &#273;&atilde; bao l&acirc;u.</p>

<p>Ban &#273;&#7847;u ch&agrave;ng c&ograve;n ph&acirc;n t&acirc;m &#273;&#7875; &yacute; nghe trong khoang thuy&#7873;n xem nh&#7919;ng ng&#432;&#7901;i trong Thi&#7871;t Xoa h&#7897;i c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;. V&#7873; Sau t&acirc;m th&#7847;n ch&agrave;ng chuy&ecirc;n ch&uacute; h&#7871;t v&agrave;o v&otilde; h&#7885;c.</p>

<p>Su&#7889;t m&#7897;t &#273;&ecirc;m ch&agrave;ng ti&#7873;m t&acirc;m suy ngh&#297;, bao nhi&ecirc;u n&#7897;i c&ocirc;ng ngo&#7841;i c&ocirc;ng t&iacute;ch tr&#7919; c&aacute;c n&#417;i h&agrave;ng m&#7845;y n&#259;m nay b&acirc;y gi&#7901; &#273;i &#273;&#7871;n ch&#7895; th&ocirc;ng su&#7889;t h&#7871;t c&#7843;.</p>

<p>Ai ng&#7901; g&atilde; C&#7849;u T&#7841;p Ch&#7911;ng nh&#7887; tu&#7893;i ng&#7899; ng&#7849;n nh&#432; m&aacute;n r&#7915;ng nay b&#7895;ng bi&#7871;n th&agrave;nh m&#7897;t tay cao th&#7911; v&otilde; h&#7885;c hi&ecirc;n ngang t&#7921; l&#7853;p trong v&otilde; l&acirc;m.</p>

<p>M&#7845;y gi&#7901; sau ch&agrave;ng nh&#7899; l&#7841;i cu&#7897;c &#273;&#7845;u gi&#7919;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng B&#7841;ch V&#7841;n Ki&#7871;m &#7903; trong mi&#7871;u th&#7893; &#273;&#7883;a, ti&#7871;p theo l&agrave; nh&#7919;ng quy&#7873;n chi&ecirc;u c&#7911;a &#272;inh B&#7845;t Tam v&agrave; &#272;inh B&#7845;t T&#7913; trong thuy&#7873;n tr&ecirc;n s&ocirc;ng Tr&#432;&#7901;ng Giang, cho &#273;&#7871;n cu&#7897;c &#273;&#7845;u gi&#7919;a anh em h&#7885; &#272;inh v&agrave; B&#7841;ch V&#7841;n Ki&#7871;m tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n.</p>

<p>Nh&#7919;ng l&uacute;c &#273;&#432;&#417;ng tr&#432;&#7901;ng ch&agrave;ng ch&#7881; coi b&#7857;ng con m&#7855;t h&#7893; &#273;&#7891;, ch&#432;a th&#7875; hi&#7875;u &#273;&#7871;n ch&#7895; tinh y&#7871;u c&#7911;a n&oacute;. b&acirc;y gi&#7901; ch&agrave;ng h&#7891;i t&#432;&#7903;ng l&#7841;i th&igrave; t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c &#273;&#7873;u th&#7845;y r&otilde; r&agrave;ng nh&#432; ng&oacute;n tay. Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang xu&#7845;t th&#7847;n ng&#7851;m ngh&#297; v&#7873; chi&ecirc;u th&#7913;c v&otilde; h&#7885;c th&igrave; &#273;&#7897;t nhi&ecirc;n vang l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng. &#272;&oacute; l&agrave; nh&agrave; &#273;&ograve; th&#7843; neo &#273;&#7893; thuy&#7873;n. H&#7891; &#273;&#7841;i ca l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Anh em &#273;&atilde; v&agrave;o nh&agrave; r&#7891;i th&igrave; kh&ocirc;ng ai &#273;&#7921;&#417;c ra n&#7919;a, ph&#7843;i ch&#7901; T&#7893;ng &#273;&agrave; ch&#7911; t&#7899;i n&#417;i &#273;&#7875; nghe hi&#7879;u l&#7879;nh c&#7911;a l&atilde;o gia.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#7841; th&#7845;p gi&#7885;ng v&acirc;ng d&#7841; tu&acirc;n l&#7901;i r&#7891;i len l&eacute;n l&ecirc;n b&#7901;.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c m&#7885;i ng&#432;&#7901;i l&ecirc;n h&#7871;t, trong thuy&#7873;n ch&#7859;ng c&ograve;n m&#7897;t ai.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i ch&#7901; m&#7897;t l&uacute;c n&#7919;a v&agrave; li&#7879;u ch&#7915;ng m&#7885;i ng&#432;&#7901;i &#273;&atilde; v&agrave;o nh&agrave; h&#7871;t r&#7891;i ch&agrave;ng m&#7899;i m&#7903; v&aacute;n thuy&#7873;n th&ograve; &#273;&#7847;u l&ecirc;n &#273;&#7875; &yacute; nh&igrave;n quanh m&#7897;t l&#432;&#7907;t.</p>

<p>&Aacute;nh d&#432;&#417;ng quang &#273;&atilde; r&#7885;i v&agrave;o ch&oacute;i m&#7855;t, Th&#7841;ch Ph&aacute; Thi&ecirc;n bi&#7871;t l&agrave; s&aacute;ng r&otilde; r&#7891;i. Ch&agrave;ng nh&igrave;n qua c&#7917;a s&#7893; ra ngo&agrave;i kh&ocirc;ng th&#7845;y c&oacute; ng&#432;&#7901;i, m&#7899;i d&aacute;m b&ograve; l&ecirc;n khoang thuy&#7873;n.</p>

<p>Trong khoang thuy&#7873;n x&aacute;c ch&#7871;t v&#7851;n c&ograve;n n&#7857;m l&#259;n ra &#273;&oacute;. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#432;&#7907;m m&#7897;t thanh &#273;ao gi&#7855;t v&agrave;o sau l&#432;ng. Ch&agrave;ng l&#7841;i th&ograve; tay v&agrave;o b&#7885;c t&#7917; thi l&#7847;n l&#7845;y &iacute;t ti&#7873;n &#273;&#7875; l&ecirc;n b&#7901; mua c&#417;m &#259;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;i l&#7841;i &#273;&#7857;ng l&aacute;i nh&#7865; nh&agrave;ng nh&#7843;y l&ecirc;n b&#7901;. Ch&agrave;ng khom l&#432;ng theo b&atilde;i s&ocirc;ng ch&#7841;y l&#7865; v&#7873; ph&iacute;a tr&#432;&#7899;c. Ch&agrave;ng ch&#7841;y &#273;&#432;&#7907;c ch&#7915;ng h&#417;n n&#7917;a d&#7863;m m&#7899;i l&ecirc;n b&#7901; &#273;i v&agrave;o con &#273;&#432;&#7901;ng nh&#7887;. Ch&agrave;ng ngh&#297; b&acirc;y gi&#7901; v&#7851;n ch&#432;a tho&aacute;t kh&#7887;i v&ograve;ng nguy hi&#7875;m, c&agrave;ng &#273;i xa h&#417;n c&agrave;ng t&#7889;t.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng l&#7841;i co gi&ograve; ch&#7841;y thi&#7879;t mau. May th&ocirc;n ch&agrave;i n&agrave;y c&#7921;c k&#7923; h&#7867;o l&aacute;nh. Trong v&ograve;ng h&#417;n m&#432;&#7901;i d&#7863;m kh&ocirc;ng c&oacute; nh&agrave; &#7903; n&agrave;o kh&aacute;c, m&agrave; c&#361;ng ch&#432;a g&#7863;p m&#7897;t ai. Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7915;ng th&#7847;m cho m&igrave;nh g&#7863;p v&#7853;n may. Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u tr&#432;&#7899;c &#273;&acirc;y l&aacute;c &#273;&aacute;c c&#361;ng c&oacute; nh&agrave; n&ocirc;ng h&#7897;. Nh&#432;ng h&#7885; &#273;&#7873;u b&#7883; Thi&#7871;t Xoa h&#7897;i ng&#7845;m ng&#7847;m ph&oacute;ng &#273;&#7897;c l&agrave;m cho b&#7885;n n&agrave;y ch&#7871;t c&#7843; r&#7891;i. C&oacute; ng&#432;&#7901;i v&#7915;a thi&ecirc;n c&#432; t&#7899;i n&#417;i, ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u c&#361;ng ng&#7897; &#273;&#7885;c m&agrave; ch&#7871;t.</p>

<p>Nh&#7919;ng h&#432;&#417;ng d&acirc;n quanh &#273;&acirc;y &#273;&#7873;u cho l&agrave; H&#7891;ng Li&#7877;u c&#7843;ng n&agrave;y b&#7883; ch&uacute;a &ocirc;n gi&#7843;i t&#7853;t d&#7883;ch. B&#7843;y t&aacute;m n&#259;m li&#7873;n, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&aacute;nh &#273;i xa v&agrave; n&#417;i &#273;&acirc;y th&agrave;nh s&agrave;o huy&#7879;t c&#7921;c k&#7923; b&iacute; m&#7853;t c&#7911;a Thi&#7871;t Xoa h&#7897;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i ch&#7841;y lu&ocirc;n m&#7845;y d&#7863;m n&#7919;a. Ch&agrave;ng th&#7845;y &#273;&atilde; kh&aacute; xa &#273;&#7891;i to r&#7891;i li&#7873;n c&#7843;m th&#7845;y b&#7909;ng &#273;&oacute;i nh&#432; c&agrave;o. Ch&agrave;ng li&#7873;n ch&#7841;y v&agrave;o r&#7915;ng c&acirc;y &#273;&#7883;nh &#273;&#7875; ki&#7871;m d&atilde; v&#7883; th&igrave; kh&eacute;o sao! Ch&agrave;ng v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, b&#7895;ng nghe c&oacute; ti&#7871;ng s&#7897;t so&#7841;t. M&#7897;t con heo r&#7915;ng t&#7915; trong b&#7909;i c&#7887; r&#7853;m nh&#7843;y ra. N&oacute; c&uacute;i &#273;&#7847;u r&#7891;i nh&#7843;y x&#7893; l&#7841;i v&#7891; ch&agrave;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i m&#7897;t ch&uacute;t, tay ph&#7843;i r&uacute;t &#273;&#417;n &#273;ao thu&#7853;n th&#7871; ph&oacute;ng chi&ecirc;u &ldquo;Tr&#432;&#7903;ng Gi&#7843; Chi&#7871;t Chi&rdquo; trong Kim &Ocirc; &#273;ao ph&aacute;p ch&eacute;m xu&#7889;ng &#273;&#7847;u con heo r&#7915;ng &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng.</p>

<p>Con heo r&#7915;ng n&agrave;y c&#7921;c k&#7923; hung m&atilde;nh. Tuy &#273;&#7847;u r&#7899;t xu&#7889;ng &#273;&#7845;t r&#7891;i m&agrave; n&oacute; c&ograve;n ch&#7841;y &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i b&#432;&#7899;c m&#7899;i ng&atilde; l&#259;n ra ch&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng, ch&agrave;ng t&igrave;m m&#7897;t kh&#7889;i &#273;&aacute; &#273;en &#7903; b&ecirc;n r&#7915;ng r&#7891;i l&#7845;y s&#7889;ng &#273;ao gh&egrave; xu&#7889;ng cho tia l&#7917;a b&#7855;n t&oacute;e ra. Ch&agrave;ng &#273;&#7889;t l&ecirc;n m&#7897;t &#273;&#7889;ng l&#7917;a. Ch&agrave;ng ch&#7863;t l&#7845;y b&#7889;n &#273;&ugrave;i con heo r&#7915;ng &#273;em &#273;&#7871;n b&ecirc;n khe su&#7889;i r&#7917;a s&#7841;ch v&#7871;t m&aacute;u xong &#273;em v&#7873; &#273;&#7875; b&ecirc;n &#273;&#7889;ng l&#7917;a. Ch&agrave;ng l&#7841;i d&uacute;i thanh &#273;&#417;n &#273;ao v&agrave;o l&#7917;a cho &#273;&#7887; l&ecirc;n r&#7891;i &aacute;p v&agrave;o &#273;&ugrave;i heo cho ch&aacute;y l&ocirc;ng &#273;i. &#272;o&#7841;n ch&agrave;ng l&#7845;y c&agrave;nh c&acirc;y x&acirc;u &#273;&ugrave;i heo &#273;&#7875; v&agrave;o b&ecirc;n &#273;&#7889;ng than n&#432;&#7899;ng.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c m&ugrave;i th&#7883;t heo ch&iacute;n th&#417;m tho t&#7887;a ra b&#7889;n m&#7863;t.</p>

<p>Gi&#7919;a l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang n&#432;&#7899;ng th&#7883;t heo th&igrave; &#273;&#7897;t nhi&ecirc;n ngo&agrave;i m&#432;&#7901;i tr&#432;&#7907;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#417;m qu&aacute;! Th&#417;m qu&aacute;! Th&#7853;t khi&#7871;n cho ng&oacute;n tay tr&#7887; ng&#432;&#7901;i ta ph&#7843;i m&aacute;y d&#7919;.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ch&#7895; kia ng&#432;&#7901;i ta n&#432;&#7899;ng d&atilde; v&#7883;, ch&uacute;ng m&igrave;nh &#273;&#7871;n &#273;&oacute; th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i h&#7885; cho m&#7897;t ch&uacute;t &#259;n ch&#417;i, t&#432;&#7903;ng c&oacute; th&#7875; &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>Hai ng&#432;&#7901;i t&#7915; t&#7915; &#273;i t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y m&#7897;t ng&#432;&#7901;i th&acirc;n th&#7875; cao l&#7899;n m&#7863;t tr&ograve;n tai to, m&igrave;nh m&#7863;c &aacute;o k&eacute;p &#273;o&#7841;n da &#273;&#7891;ng, v&#7867; m&#7863;t ni&#7873;m n&#7903; h&ograve;a &aacute;i r&#7845;t &#273;&aacute;ng th&acirc;n c&#7853;n. C&ograve;n ng&#432;&#7901;i n&#7919;a th&igrave; th&acirc;n h&igrave;nh &#273;&atilde; cao ngh&#7877;u cao ngh&#7873;u l&#7841;i g&#7847;y kh&#7859;ng g&#7847;y kheo, m&igrave;nh g&atilde; m&#7863;c &aacute;o tr&#432;&#7901;ng b&agrave;o m&agrave;u thanh thi&ecirc;n. Ng&#432;&#7901;i h&#7855;n nh&#7887; kh&ocirc;ng b&#7857;ng n&#7917;a ng&#432;&#7901;i kia m&agrave; v&#7867; m&#7863;t r&#7845;t &acirc;m tr&#7847;m hi&#7875;m &#273;&#7897;c.</p>

<p>G&atilde; b&eacute;o m&#7853;p c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&agrave;y ch&uacute; em! C&aacute;i &#273;&oacute; c&#7911;a ch&uacute; em&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; nghe ti&#7871;ng hai ng&#432;&#7901;i b&agrave;n nhau t&#7915; tr&#432;&#7899;c li&#7873;n ng&#7855;t l&#7901;i:</p>

<p>- Con heo r&#7915;ng n&agrave;y nhi&#7873;u th&#7883;t l&#7855;m. &#272;&#7871;n m&#432;&#7901;i ng&#432;&#7901;i &#259;n c&#361;ng kh&ocirc;ng h&#7871;t. Hai v&#7883; c&#7913; vi&#7879;c &#259;n k&#7923; no.</p>

<p>G&atilde; b&eacute;o m&#7853;p l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; ch&uacute;ng ta c&#361;ng kh&ocirc;ng l&agrave;m kh&aacute;ch &#273;&acirc;u.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n ng&#7891;i v&agrave;o b&ecirc;n &#273;&#7889;ng l&#7917;a. D&#432;&#7899;i &aacute;nh h&#7887;a quang h&#7885; nh&igrave;n r&otilde; y ph&#7909;c Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t hoa l&#7879; nh&#432;ng v&#7841;t &aacute;o lem lu&#7889;c, ch&#7859;ng nh&#7919;ng x&#7889;c x&#7871;ch m&agrave; l&#7841;i d&iacute;nh m&aacute;u b&ecirc; b&#7871;t th&igrave; l&#7897; v&#7867; kinh d&#7883;. Nh&#432;ng ch&#7881; tho&aacute;ng qua r&#7891;i b&#7889;n m&#7855;t nh&igrave;n hau h&aacute;u v&agrave;o nh&#7919;ng c&aacute;i &#273;&ugrave;i heo &#273;ang n&#432;&#7899;ng tr&ecirc;n &#273;&#7889;ng l&#7917;a, kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n ch&agrave;ng n&#7919;a.</p>

<p>M&#7905; &#7903; &#273;&ugrave;i heo nh&#7887; gi&#7885;t xu&#7889;ng &#273;&#7889;ng l&#7917;a h&ograve;a l&#7851;n v&#7899;i m&ugrave;i nh&#7921;a th&ocirc;ng r&#7845;t th&#417;m tho. Tuy h&#7885; ch&#432;a &#273;&#432;&#7907;c &#259;n v&agrave;o mi&#7879;ng, m&#7899;i ng&#7917;i m&ugrave;i c&#361;ng &#273;&#7911; ngon r&#7891;i.</p>

<p>G&atilde; cao g&#7847;y l&#7845;y c&aacute;i h&#7891; l&ocirc; m&#7847;u lam &#273;eo &#7903; sau l&#432;ng m&#7903; n&uacute;t ra gh&eacute; mi&#7879;ng v&agrave;o u&#7889;ng m&#7897;t h&#417;i r&#7891;i n&oacute;i:</p>

<p>- R&#432;&#7907;u ngon qu&aacute;!</p>

<p>G&atilde; b&eacute;o m&#7853;p l&#7845;y chi&#7871;c b&#7847;u s&#7855;c &#273;&#7887; l&#7855;c m&#7845;y c&aacute;i r&#7891;i m&#7903; n&uacute;t ra u&#7889;ng. G&atilde; c&#361;ng khen:</p>

<p>- R&#432;&#7907;u ngon qu&aacute;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n khi c&ograve;n &#273;i theo T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; t&#7915;ng u&#7889;ng r&#432;&#7907;u v&#7899;i l&atilde;o. B&acirc;y gi&#7901; ch&agrave;ng ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u th&#417;m, c&#361;ng mu&#7889;n u&#7889;ng cho s&#432;&#7899;ng mi&#7879;ng. Nh&#432;ng ch&agrave;ng th&#7845;y hai ng&#432;&#7901;i m&#7841;nh ai n&#7845;y u&#7889;ng v&agrave; kh&ocirc;ng c&oacute; &yacute; m&#7901;i m&igrave;nh u&#7889;ng h&#7899;p n&agrave;o.</p>

<p>Ch&agrave;ng kh&ocirc;ng ti&#7879;n m&#7903; mi&#7879;ng y&ecirc;u s&aacute;ch.</p>

<p>M&#7897;t l&uacute;c n&#7919;a, b&#7889;n c&aacute;i &#273;&ugrave;i heo &#273;&atilde; ch&iacute;n ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Th&#7883;t heo ch&iacute;n r&#7891;i. M&#7901;i hai v&#7883; x&#417;i &#273;i!</p>

<p>Hai g&atilde; m&#7897;t g&#7847;y m&#7897;t m&#7853;p &#273;&#7891;ng th&#7901;i th&ograve; tay ra gi&#7853;t l&#7845;y m&#7895;i ng&#432;&#7901;i m&#7897;t &#273;&ugrave;i heo &#273;&#432;a v&agrave;o mi&#7879;ng toan c&#7855;n th&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai c&aacute;i &#273;&ugrave;i &#7845;y tuy l&#7899;n thi&#7879;t nh&#432;ng &#273;&#7873;u l&agrave; &#273;&ugrave;i sau kh&ocirc;ng ngon b&#7857;ng &#273;&ugrave;i tr&#432;&#7899;c.</p>

<p>G&atilde; b&eacute;o m&#7853;p l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute; nh&#7887; n&agrave;y thi&#7879;t c&oacute; l&#432;&#417;ng t&acirc;m.</p>

<p>&#272;o&#7841;n g&atilde; &#273;&#7893;i l&#7845;y &#273;&ugrave;i heo tr&#432;&#7899;c c&#7855;n &#259;n.</p>

<p>G&atilde; g&#7847;y nhom c&#7847;m &#273;&ugrave;i sau tr&oacute;t c&#7855;n m&#7897;t mi&#7871;ng r&#7891;i. H&#7855;n ng&#7847;n ng&#7915; kh&ocirc;ng ti&#7879;n &#273;&#7893;i n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i &#259;n h&#7871;t n&#7917;a &#273;&ugrave;i heo. Ch&uacute;ng l&#7841;i u&ocirc;ng t&#7907;p r&#432;&#7907;u v&agrave; c&#7845;t ti&#7871;ng khen:</p>

<p>- R&#432;&#7907;u ngon qu&aacute;!</p>

<p>&#272;o&#7841;n hai g&atilde; c&ugrave;ng &#273;&#7853;y n&uacute;t l&#7841;i &#273;eo b&#7847;u v&agrave;o sau l&#432;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hai ng&#432;&#7901;i n&agrave;y xem ch&#7915;ng kh&ocirc;ng ph&#7843;i h&#7841;ng c&ugrave;ng ngh&egrave;o m&agrave; sao h&#7885; h&agrave; ti&#7879;n th&#7871;? H&#7885; ch&#7881; u&#7889;ng hai t&#7907;p r&#7891;i c&#7845;t r&#432;&#7907;u &#273;i. Hay th&#7913; r&#432;&#7907;u n&agrave;y r&#7845;t qu&iacute;?</p>

<p>Ch&agrave;ng li&#7873;n nh&igrave;n g&atilde; b&eacute;o h&#7887;i:</p>

<p>- &#272;&#7841;i gia cho t&#7841;i h&#7841; u&#7889;ng v&agrave;i h&#7899;p r&#432;&#7907;u &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; b&eacute;o l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! C&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i r&#432;&#7907;u &#273;&acirc;u, ch&uacute; kh&ocirc;ng u&#7889;ng &#273;&#432;&#7907;c. &#272;&#7875; ch&uacute;ng ta &#259;n th&#7883;t heo r&#7891;i s&#7869; c&oacute; l&#7877; v&#7853;t t&#7863;ng l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i gia n&oacute;i g&#7841;t r&#7891;i. Ch&iacute;nh mi&#7879;ng &#273;&#7841;i gia v&#7915;a khen r&#432;&#7907;u ngon, m&agrave; t&#7841;i h&#7841; c&#361;ng ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u.</p>

<p>Ch&agrave;ng l&#7841;i quay sang h&#7887;i g&atilde; g&#7847;y nhom:</p>

<p>- &#272;&#7841;i gia cho t&#7841;i h&#7841; u&#7889;ng v&agrave;i t&#7907;p nh&eacute;?</p>

<p>G&atilde; g&#7847;y nhom &#273;&#7843;o c&#7863;p m&#7855;t tr&#7907;n l&ograve;ng tr&#7855;ng ra n&oacute;i:</p>

<p>- Thu&#7889;c &#273;&#7897;c &#273;&#7845;y! Ng&#432;&#417;i c&oacute; gan th&igrave; c&#7913; u&#7889;ng &#273;i!</p>

<p>G&atilde; n&oacute;i xong c&#7903;i h&#7891; l&ocirc; ra &#273;&#7863;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u l&agrave; thu&#7889;c &#273;&#7897;c m&agrave; sao &#273;&#7841;i l&atilde;o gia u&#7889;ng v&agrave;o kh&ocirc;ng ch&#7871;t?</p>

<p>Ch&agrave;ng nh&#7855;c l&#7845;y c&aacute;i h&#7891; l&ocirc; m&#7903; n&uacute;t, m&ugrave;i r&#432;&#7907;u x&ocirc;ng l&ecirc;n th&#417;m ng&aacute;t.</p>

<p>G&atilde; b&eacute;o m&#7853;p h&#417;i bi&#7871;n s&#7855;c n&oacute;i:</p>

<p>- Th&#7853;t &#273;&#7845;y! Kh&ocirc;ng ai g&#7841;t ch&uacute; &#273;&acirc;u! Mau &#273;&#7863;t xu&#7889;ng ch&#7899; u&#7889;ng v&agrave;o.</p>

<p>G&atilde; li&#7873;n gi&#417; n&#259;m ng&oacute;n tay ra ch&#7909;p v&agrave;o c&#7893; tay ch&agrave;ng toan c&#432;&#7899;p l&#7845;y c&aacute;i h&#7891; l&ocirc;.</p>

<p>Ng&#7901; &#273;&acirc;u v&#7915;a ch&#7841;m v&agrave;o c&#7893; tay Th&#7841;ch Ph&aacute; Thi&ecirc;n g&atilde; li&#7873;n c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng &#273;&#7841;i l&#7921;c m&atilde;nh li&#7879;t x&ocirc; ra, h&#7845;t v&#259;ng ng&oacute;n tay g&atilde; &#273;i.</p>

<p>G&atilde; b&eacute;o m&#7853;p gi&#7853;t m&igrave;nh kinh h&atilde;i &ldquo;&Ocirc;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- T&eacute; ra n&#7897;i l&#7921;c ch&uacute; gh&ecirc; qu&aacute;! Ch&uacute;ng ta th&#7853;t &#273;&atilde; l&#7847;m ng&#432;&#7901;i. V&#7853;y ch&uacute; c&#7913; u&#7889;ng &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7847;m ngay chi&#7871;c h&#7891; l&ocirc; gh&eacute; v&agrave;o mi&#7879;ng nu&#7889;t &#7915;ng &#7921;c hai h&#417;i d&agrave;i. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- G&atilde; g&#7847;y n&agrave;y xem ch&#7915;ng ti&#7871;c r&#432;&#7907;u kh&ocirc;ng d&aacute;m u&#7889;ng nhi&#7873;u!</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7853;y n&uacute;t b&igrave;nh l&#7841;i n&oacute;i:</p>

<p>- &#272;a t&#7841; &#273;&#7841;i gia!</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t, m&#7897;t lu&#7891;ng kh&iacute; l&#7841;nh bu&#7889;t t&#7915; huy&#7879;t &#272;an &#272;i&#7873;n b&#7889;c l&ecirc;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

