<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 58</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&acirc;u l&agrave; ch&acirc;n gi&#7843;</b></font></p>

<p>M&#7851;n Nhu h&#417;i ng&#7917;ng &#273;&#7847;u nh&igrave;n con c&#432;&#7901;i n&oacute;i:</p>

<p>- S&aacute;ng s&#7899;m h&ocirc;m qua &#7903; trong kh&aacute;ch &#273;i&#7871;m kh&ocirc;ng th&#7845;y ng&#432;&#417;i ta h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng. Gia gia ng&#432;&#417;i c&oacute; n&oacute;i: N&#7871;u c&oacute; ng&#432;&#7901;i &aacute;m to&aacute;n th&igrave; ng&#432;&#417;i kh&oacute; l&ograve;ng m&agrave; &#273;&#7873; ph&ograve;ng. C&ograve;n chuy&#7879;n b&#7855;t ng&#432;&#417;i &#273;em &#273;i th&igrave; kh&ocirc;ng th&#7875; x&#7843;y ra &#273;&#432;&#7907;c. Y b&#7843;o &#273;&#7871;n bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7875; nghe ng&oacute;ng nh&#7845;t &#273;&#7883;nh s&#7869; bi&#7871;t tin t&#7913;c. Qu&#7843; nhi&ecirc;n ng&#432;&#417;i &#7903; &#273;&acirc;y th&#7853;t.</p>

<p>&#272;inh &#272;ang th&#7845;y v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#7871;n th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n nh&#432; than h&#7891;ng.</p>

<p>N&agrave;ng ngo&#7843;nh m&#7863;t &#273;i kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t hai ng&#432;&#7901;i. Nh&#432;ng n&agrave;ng v&#7851;n l&#7855;ng tai nghe xem h&#7885; n&oacute;i g&igrave;.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh, D&#432;&#417;ng Quang c&ugrave;ng B&#7889;i H&#7843;i Th&#7841;ch v&agrave; b&#7885;n Ph&#7841;m Nh&#7845;t Phi, L&atilde; Ch&iacute;nh B&igrave;nh nh&#7845;t nh&#7845;t l&agrave;m l&#7877; t&#432;&#417;ng ki&#7871;n. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; ng&#432;&#7901;i c&oacute; danh v&#7885;ng trong v&otilde; l&acirc;m. Bao nhi&ecirc;u c&acirc;u kh&aacute;ch s&aacute;o &#273;&#432;&#7907;c &#273;&#432;a ra t&aacute;n t&#7909;ng l&#7851;n nhau.</p>

<p>Cu&#7897;c gi&#7899;i thi&#7879;u xong r&#7891;i, b&#7885;n Ph&#7841;m Nh&#7845;t Phi &#273;&atilde; bi&#7871;t v&#7907; ch&#7891;ng Th&#7841;ch Thanh l&agrave; song th&acirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng t&#7887; l&ograve;ng k&iacute;nh c&#7849;n. V&#7907; ch&#7891;ng Th&#7841;ch Thanh th&#7845;y &#273;&#7889;i ph&#432;&#417;ng khi&ecirc;m cung l&#7877; m&#7841;o li&#7873;n &#273;&aacute;p l&#7877; b&#7857;ng m&#7897;t v&#7867; k&iacute;nh c&#7849;n h&#417;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Ch&uacute;ng ta bu&ocirc;ng tha qu&aacute;ch nh&#7919;ng v&#7883; anh h&ugrave;ng ph&aacute;i Tuy&#7871;t S&#417;n &#273;i th&ocirc;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Bang ch&#7911; &#273;&atilde; c&oacute; l&#7879;nh. V&#7853;y &ldquo;b&#7885;n anh h&ugrave;ng&rdquo; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u &#273;&#432;&#7907;c ph&oacute;ng x&aacute;.</p>

<p>L&atilde;o nh&#7845;n m&#7841;nh ba ti&#7871;ng &ldquo;b&#7885;n anh h&ugrave;ng&rdquo; &#273;&#7875; t&#7887; ra m&#7881;a mai b&#7885;n kia. M&#432;&#7901;i m&#7845;y g&atilde; bang ch&uacute;ng d&#7841; ran:</p>

<p>- Bang ch&#7911; &#273;&atilde; c&oacute; l&#7879;nh. V&#7853;y anh em ph&oacute;ng x&aacute; cho b&#7885;n anh h&ugrave;ng ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Ai n&#7845;y v&#7897;i v&atilde; &#273;i t&igrave;m ch&igrave;a kh&oacute;a m&#7903; xi&#7873;ng x&iacute;ch cho b&#7885;n n&agrave;y.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m tay c&#7847;m chu&ocirc;i ki&#7871;m l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! Th&#7841;ch&hellip; Th&#7841;ch bang ch&#7911;! B&#7889;i ti&ecirc;n sinh! C&ugrave;ng Huy&#7873;n K&iacute;ch D&#432;&#417;ng l&atilde;o anh h&ugrave;ng &#7903; ph&#7911; Gia H&#432;ng v&agrave; &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; Huy&#7873;n T&#7889; trang hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y. B&#7885;n t&#7841;i h&#7841; c&oacute; &#273;i&#7873;u mu&#7889;n th&#432;a r&otilde;.</p>

<p>Ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7855;n n&oacute;i ti&#7871;p:</p>

<p>- Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m, n&#7871;u h&#7885;c ngh&#7879; kh&ocirc;ng tinh m&agrave; b&#7883; b&#7841;i v&#7873; &#273;ao, th&#432;&#417;ng, quy&#7873;n, c&#432;&#7899;c th&igrave; d&ugrave; &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n gi&#7871;t hay mu&#7889;n l&agrave;m nh&#7909;c, c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng o&aacute;n h&#7853;n nh&#432;ng b&#7885;n s&#432; &#273;&#7879; t&#7841;i h&#7841; v&igrave; tr&uacute;ng ph&#7843;i thu&#7889;c m&ecirc; c&#7911;a bang Tr&#432;&#7901;ng L&#7841;c m&agrave; b&#7883; b&#7855;t. Nh&#432; v&#7853;y l&agrave; bang Tr&#432;&#7901;ng L&#7841;c &#273;&atilde; d&ugrave;ng th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n &#273;&#7875; l&agrave;m t&#7893;n h&#7841;i thanh danh ph&aacute;i Tuy&#7871;t S&#417;n, &#273;&#7891;ng th&#7901;i ph&aacute; ho&#7841;i c&#7843; danh d&#7921; bang Tr&#432;&#7901;ng l&#7841;c n&#7919;a. V&#7853;y B&#7889;i ti&ecirc;n sinh &#273;&atilde; n&oacute;i g&igrave; b&acirc;y gi&#7901; xin n&oacute;i l&#7841;i &#273;&#7875; ba v&#7883; &#273;&#432;&#7907;c nghe r&otilde;. B&#7889;i ti&ecirc;n sinh h&#7855;ng gi&#7885;ng hai ti&#7871;ng r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7841;ch huynh &#273;&#7879; &#273;&acirc;y&hellip;</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m qu&aacute;t l&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- Ai l&#7841;i &#273;i l&agrave;m anh l&agrave;m em v&#7899;i qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911; ch&uacute;ng ta&hellip;</p>

<p>Th&#7841;ch Thanh xen v&agrave;o ng&#7855;t l&#7901;i:</p>

<p>- G&atilde; h&agrave;i t&#7917; n&agrave;y tu&#7893;i c&ograve;n nh&#7887; ch&#432;a bi&#7871;t g&igrave; khi n&agrave;o c&oacute; &#273;&#7911; t&#432; c&aacute;ch l&agrave;m Bang ch&#7911; qu&yacute; bang &#273;&#432;&#7907;c? Tr&#432;&#7899;c &#273;&acirc;y ch&#432;a bao l&acirc;u g&atilde; l&#7841;i b&#7883; tr&#7885;ng b&#7879;nh qu&ecirc;n h&#7871;t vi&#7879;c tr&#432;&#7899;c. B&ecirc;n trong t&#7845;t c&oacute; nh&#7919;ng s&#7921; hi&#7875;u l&#7847;m tr&#7885;ng &#273;&#7841;i. V&#7853;y hai ch&#7919; &ldquo;Bang ch&#7911;&rdquo; xin mi&#7877;n nh&#7855;c l&#7841;i. T&#7841;i h&#7841; m&#7901;i D&#432;&#417;ng l&atilde;o anh h&ugrave;ng &#273;&#7871;n &#273;&acirc;y l&agrave; c&oacute; &yacute; mu&#7889;n ph&acirc;n gi&#7843;i v&#7873; v&#7909; n&agrave;y. B&#7841;ch s&#432; ph&oacute;! Qu&yacute; ph&aacute;i c&ugrave;ng bang Tr&#432;&#7901;ng L&#7841;c c&oacute; &#273;i&#7873;u x&iacute;ch m&iacute;ch m&agrave; th&#7857;ng con b&#7845;t hi&#7871;u c&#7911;a t&#7841;i h&#7841; c&#361;ng &#273;&#7855;c t&#7897;i v&#7899;i s&#432; ph&oacute;. V&#7853;y hay vi&#7879;c n&agrave;y xin c&#7913; ph&acirc;n t&aacute;ch ra. Th&#7841;ch m&#7895; tuy ch&#7881; l&agrave; ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng tr&ecirc;n ch&#7889;n giang h&#7891;, nh&#432;ng tr&#432;&#7899;c nay kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o gi&#7843; d&#7889;i ai bao gi&#7901;. Th&#7857;ng nh&#7887; con t&#7841;i h&#7841; th&#7921;c t&igrave;nh &#273;&atilde; qu&ecirc;n s&#7841;ch nh&#7919;ng vi&#7879;c c&#361;.</p>

<p>&Ocirc;ng ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i d&otilde;ng d&#7841;c n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng vi&#7879;c g&igrave; &#273;&atilde; l&agrave;m b&#7845;t lu&#7853;n c&ograve;n nh&#7899; hay &#273;&atilde; qu&ecirc;n, c&#361;ng ch&#7859;ng th&#7875; c&#7843;i x&oacute;a t&#7897;i l&#7895;i. C&ograve;n vi&#7879;c ng&#432;&#7901;i ngo&agrave;i m&#432;&#7907;n t&ecirc;n tu&#7893;i c&#7911;a g&atilde; &#273;&#7875; h&agrave;nh &#273;&#7897;ng th&igrave; kh&ocirc;ng can d&#7921; g&igrave; &#273;&#7871;n g&atilde; c&#7843;.</p>

<p>Qu&#7847;n h&ugrave;ng trong s&#7843;nh &#273;&#432;&#7901;ng ng&#417; ng&aacute;c nh&igrave;n nhau ch&#7859;ng ai ng&#7901; &#273;&#7897;t nhi&ecirc;n l&#7841;i x&#7843;y ra c&acirc;u chuy&#7879;n n&agrave;y.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha! C&acirc;u chuy&#7879;n n&agrave;y t&#7915; &#273;&acirc;u m&agrave; ra Th&#7841;ch bang ch&#7911;&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- Gia gia ta n&oacute;i &#273;&uacute;ng &#273;&oacute;. Ta kh&ocirc;ng ph&#7843;i Bang ch&#7911; c&#7911;a c&aacute;c v&#7883;. &#272;i&#7873;u n&agrave;y ta &#273;&atilde; n&oacute;i nhi&#7873;u l&#7847;n r&#7891;i. Nh&#432;ng c&aacute;c v&#7883; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tin.</p>

<p>Ph&#7841;m Nh&#7845;t Phi l&ecirc;n ti&#7871;ng:</p>

<p>- Trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi b&iacute; &#7849;n. Anh em t&#7841;i h&#7841; xin r&#7917;a tai &#273;&#7875; nghe. B&#7885;n t&#7841;i h&#7841; ch&#7881; bi&#7871;t Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng Ho&agrave;nh &#273;&#7841;i c&#7841; sao l&#7841;i bi&#7871;n th&agrave;nh Th&#7841;ch &acirc;n c&ocirc;ng?</p>

<p>D&#432;&#417;ng Quang ng&#7891;i y&ecirc;n t&#7915; n&atilde;y &#273;&#7871;n b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7841;ch s&#432; ph&oacute;! S&#432; ph&oacute; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y. Ai ph&#7843;i ai qu&#7845;y, v&otilde; l&acirc;m s&#7869; c&oacute; c&ocirc;ng lu&#7853;n.</p>

<p>Tuy l&atilde;o tu&#7893;i gi&agrave; m&agrave; ti&#7871;ng n&oacute;i oang oang nh&#432; chu&ocirc;ng &#273;&#7891;ng, uy th&#7871; l&#7851;m li&#7879;t khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i k&iacute;nh ph&#7909;c. L&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; th&#7911;ng th&#7859;ng ch&uacute;ng ta s&#7869; gi&#7843;i quy&#7871;t, tr&#432;&#7899;c h&#7871;t h&atilde;y m&#7903; kh&oacute;a cho c&aacute;c v&#7883; s&#432; ph&oacute;.</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; bang Tr&#432;&#7901;ng L&#7841;c th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch g&#7853;t &#273;&#7847;u, li&#7873;n m&#7903; xi&#7873;ng cho b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nghe gi&#7885;ng l&#432;&#7905;i Th&#7841;ch Thanh c&ugrave;ng D&#432;&#417;ng Quang &#273;&#7873;u ra chi&#7873;u h&#7841;ch t&#7897;i B&#7889;i H&#7843;i Th&#7841;ch m&agrave; kh&ocirc;ng c&oacute; &yacute; g&igrave; th&ugrave; ngh&#7883;ch v&#7899;i m&igrave;nh, h&#7855;n l&#7845;y l&agrave;m ng&#7841;c nhi&ecirc;n.</p>

<p>H&#7855;n &#273;&atilde; t&#432;&#7903;ng b&#7885;n s&#432; &#273;&#7879; b&#7883; bang Tr&#432;&#7901;ng L&#7841;c b&#7855;t gi&#7919;, phe h&#7855;n ng&#432;&#7901;i &iacute;t th&#7871; y&#7871;u. B&#7885;n h&#7855;n bu&ocirc;ng l&#7901;i th&oacute;a m&#7841; B&#7889;i H&#7843;i Th&#7841;ch, c&ugrave;ng khi&ecirc;u chi&#7871;n v&#7899;i l&atilde;o k&#7875; l&agrave; &#273;&atilde; qu&aacute; li&#7873;u l&#297;nh. V&igrave; mu&#7889;n gi&#7919; th&#7875; di&#7879;n cho ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i t&#7887; th&aacute;i &#273;&#7897; c&#7913;ng r&#7855;n d&ugrave; c&oacute; ch&#7883;u lo&#7841;n &#273;ao ph&acirc;n th&acirc;y c&#361;ng &#273;&agrave;nh ch&#7913; kh&ocirc;ng &#273;&#7875; nh&#7909;c &#273;&#7871;n s&#432; m&ocirc;n. N&#7871;u x&#7843;y cu&#7897;c chi&#7871;n &#273;&#7845;u h&#7855;n kh&ocirc;ng n&#7855;m v&#7919;ng ph&#7847;n n&agrave;o th&#7911; th&#7855;ng.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng D&#432;&#417;ng Quang &#273;&#7871;n &#273;&acirc;y m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t m&agrave; c&#7909;c di&#7879;n c&#361;ng th&#7889;t nhi&ecirc;n chuy&#7875;n bi&#7871;n. B&#7841;ch V&#7841;n Ki&#7871;m b&acirc;y gi&#7901; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, h&#7855;n im l&#7863;ng &#273;&#7875; coi B&#7889;i H&#7843;i Th&#7841;ch &#7913;ng ph&oacute; c&aacute;ch n&agrave;o.</p>

<p>Th&#7841;ch Thanh ch&#7901; cho &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#432;&#7907;c m&#7903; xi&#7873;ng x&iacute;ch &#273;&acirc;u ng&#7891;i &#273;&#7845;y r&#7891;i, l&#7841;i n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Th&#7857;ng nh&#7887; con trai t&#7841;i h&#7841; tu&#7893;i c&ograve;n non n&#7899;t l&#7841;i ki&#7871;n th&#7913;c c&#7921;c k&#7923; n&ocirc;ng c&#7841;n, th&#7871; m&agrave; &#273;&#7875; l&ecirc;n l&agrave;m Bang ch&#7911; qu&yacute; bang h&aacute; ch&#7859;ng &#273;&#7875; c&aacute;c b&#7853;c anh h&ugrave;ng thi&ecirc;n h&#7841; c&#432;&#7901;i cho? B&#7919;a nay c&oacute; D&#432;&#417;ng l&atilde;o anh h&ugrave;ng, B&#7841;ch s&#432; ph&oacute; c&ugrave;ng c&aacute;c v&#7883; su huynh ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; c&aacute;c v&#7883; b&#7857;ng h&#7919;u b&#7893;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y, v&#7853;y xin &#273;em vi&#7879;c n&agrave;y tr&igrave;nh b&agrave;y d&#7913;t kho&aacute;t. K&#7875; t&#7915; ng&agrave;y h&ocirc;m nay gi&#7919;a con t&#7841;i h&#7841; l&agrave; Th&#7841;ch Trung Ng&#7885;c c&ugrave;ng bang Tr&#432;&#7901;ng L&#7841;c kh&ocirc;ng c&ograve;n m&#7889;i li&ecirc;n quan n&agrave;o n&#7919;a. V&#7853;y nh&#7919;ng vi&#7879;c g&igrave; ch&iacute;nh g&atilde; &#273;&atilde; l&agrave;m nh&#7913;t nh&#7913;t ph&#7843;i thanh to&aacute;n cho xong, c&ograve;n k&#7867; kh&aacute;c m&#432;&#7907;n danh ngh&#297;a g&atilde;, m&agrave; h&agrave;nh &#273;&#7897;ng th&igrave; kh&ocirc;ng th&#7875; g&aacute;nh l&#7845;y ti&#7871;ng &aacute;c m&#7897;t c&aacute;ch oan u&#7893;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#7919;ng l&#7901;i l&#7869; Th&#7841;ch trang ch&#7911; n&oacute;i &#273;&acirc;y th&#7853;t khi&#7871;n cho b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c. Th&#7841;ch bang ch&#7911; ti&#7871;p nhi&#7879;m ch&#7913;c Ch&#432;&#7887;ng m&ocirc;n &#7903; t&#7879; bang &#273;&atilde; ba n&#259;m nay, ch&#7913; kh&ocirc;ng ph&#7843;i c&acirc;u chuy&#7879;n m&#7897;t s&#7899;m m&#7897;t chi&#7873;u. B&#7885;n t&#7841;i h&#7841; b&#7845;y l&acirc;u nay ch&#432;a t&#7915;ng &#273;&#432;&#7907;c &#273;&#432;&#7907;c nghe Bang ch&#7911; n&oacute;i &#273;&#7871;n Huy&#7873;n T&#7889; song ki&#7871;m l&#7915;ng danh giang h&#7891; l&agrave; song th&acirc;n ng&agrave;i. Th&#432;a Bang ch&#7911;, sao tr&#432;&#7899;c nay Bang ch&#7911; kh&ocirc;ng n&oacute;i g&igrave; &#273;&#7871;n v&#7909; n&agrave;y cho b&#7885;n thu&#7897;c h&#7841; nghe? N&#7871;u kh&ocirc;ng th&igrave; Huy&#7873;n T&#7889; trang c&aacute;ch &#273;&acirc;y c&#361;ng ch&#7859;ng bao xa v&agrave; l&uacute;c ng&agrave;i l&ecirc;n nh&#7853;m ch&#7913;c Bang ch&#7911;, b&#7885;n thu&#7897;c h&#7841; d&#297; nhi&ecirc;n ph&#7843;i &#273;&#7871;n th&#7881;nh l&#7879;nh t&ocirc;n c&ugrave;ng l&#7879;nh &#273;&#432;&#7901;ng &#273;&#7841;i nh&acirc;n &#273;&#7871;n ch&#7913;ng ki&#7871;n cu&#7897;c l&#7877;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ta&hellip; ta&hellip; tr&#432;&#7899;c kia c&oacute; bi&#7871;t g&igrave; &#273;&acirc;u.</p>

<p>Ch&agrave;ng v&#7915;a &#273;&aacute;p c&acirc;u n&agrave;y h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ng&#7841;c nhi&ecirc;n, &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- Sao c&ocirc;ng t&#7917; l&#7841;i kh&ocirc;ng bi&#7871;t?</p>

<p>Th&#7841;ch Thanh &#273;&#7905; l&#7901;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; l&#7901;i th&#432;a tr&#432;&#7899;c v&igrave; h&agrave;i nhi m&#7899;i &#273;&acirc;y ph&#7843;i m&#7897;t k&#7923; l&acirc;m tr&#7885;ng b&#7879;nh, bao nhi&ecirc;u vi&#7879;c d&#297; v&atilde;ng g&atilde; &#273;&#7873;u qu&ecirc;n h&#7871;t, c&#7843; song th&acirc;n c&#361;ng kh&ocirc;ng nh&#7899; n&#7919;a. V&#7853;y tr&aacute;ch g&atilde; th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch b&#7883; Th&#7841;ch Thanh l&agrave;m cho b&#7889;i r&#7889;i. L&atilde;o r&#7845;t hoang mang ch&#432;a bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o cho ti&#7879;n. L&atilde;o kh&ocirc;ng th&#7875; n&oacute;i r&otilde; l&agrave; l&#7853;p Th&#7841;ch Ph&aacute; Thi&ecirc;n l&ecirc;n l&agrave;m ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch &#273;&#7875; ch&agrave;ng &#273;&#7913;ng ra g&aacute;nh tai n&#7841;n v&#7873; v&#7909; th&#7867; &#273;&#7891;n c&#7911;a hai s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c v&igrave; v&#7909; n&agrave;y ch&#7881; ng&#432;&#7901;i trong bang hi&#7875;u v&#7899;i nhau m&agrave; th&ocirc;i, ch&#7913; n&oacute;i c&ocirc;ng khai v&#7899;i ng&#432;&#7901;i ngo&agrave;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i ra ch&agrave;ng kh&ocirc;ng bi&#7871;t c&#7843; Th&#7841;ch Thanh l&agrave; ph&#7909; th&acirc;n, l&atilde;o li&#7873;n n&#7855;m l&#7845;y c&#417; h&#7897;i &#273;&#7875; tr&#7843; l&#7901;i:</p>

<p>- Vi&#7879;c Bang ch&#7911; l&acirc;m tr&#7885;ng b&#7879;nh ph&aacute;t h&agrave;n ph&aacute;t nhi&#7879;t m&#7899;i x&#7843;y ra tr&#432;&#7899;c &#273;&acirc;y hai th&aacute;ng. Nh&#432;ng l&uacute;c ng&agrave;i tr&#7885;ng nh&#7853;m ch&#7913;c Bang ch&#7911; th&igrave; th&acirc;n th&#7875; r&#7845;t tr&aacute;ng ki&#7879;n, th&#7847;n tr&iacute; c&#7921;c k&#7923; minh m&#7851;n. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao c&oacute; th&#7875; vung tr&#432;&#7901;ng ki&#7871;m &#273;&#7845;u v&#7899;i Phi Tr&#7843;o &#272;&ocirc;ng Ph&#432;&#417;ng ti&#7873;n bang ch&#7911; &#273;&#7871;n g&#7847;n tr&#259;m chi&ecirc;u &#273;&#432;&#7907;c? Nh&acirc;n vi&#7879;c v&otilde; c&ocirc;ng ng&agrave;i &#273;&aacute;nh b&#7841;i &#272;&ocirc;ng Ph&#432;&#417;ng ti&#7873;n bang ch&#7911; m&agrave; &#273;&#432;&#7907;c t&ocirc;n l&ecirc;n ch&#7845;p ch&#432;&#7903;ng ch&#7913;c v&#7909; Bang ch&#7911;.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu r&#7845;t &#273;&#7893;i ho&agrave;i nghi h&#7887;i:</p>

<p>- Sao kh&ocirc;ng th&#7845;y h&agrave;i nhi n&oacute;i g&igrave; &#273;&#7871;n v&#7909; n&agrave;y?</p>

<p>M&#7851;n Nhu c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- H&agrave;i nhi! V&#7909; n&agrave;y &#273;&#7847;u &#273;u&ocirc;i th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi ch&#7859;ng nh&#7899; chi h&#7871;t.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i h&#7887;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; ch&#7881; bi&#7871;t Bang ch&#7911; h&#7885; Th&#7841;ch danh h&uacute;y l&agrave; Ph&aacute; Thi&ecirc;n. C&ograve;n ba ch&#7919; Th&#7841;ch Trung Ng&#7885;c th&igrave; ch&#7881; nghe th&#7845;y &#7903; mi&#7879;ng B&#7841;ch s&#432; ph&oacute; c&ugrave;ng Th&#7841;ch trang ch&#7911; n&oacute;i ra m&agrave; th&ocirc;i. Hay l&agrave; Th&#7841;ch trang ch&#7911; nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i ch&#259;ng?</p>

<p>M&#7851;n Nhu l&#7897; v&#7867; t&#7913;c gi&#7853;n b&agrave; x&#7861;ng gi&#7885;ng:</p>

<p>- G&atilde; l&agrave; con ru&#7897;t t&#7921; m&igrave;nh sinh ra, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i nh&#7853;n l&#7847;m &#273;&#432;&#7907;c?</p>

<p>Tr&#432;&#7899;c nay b&agrave; v&#7889;n h&ograve;a nh&atilde; d&#7883;u d&agrave;ng &#273;&#7889;i v&#7899;i m&#7885;i ng&#432;&#7901;i, nh&#432;ng nay b&agrave; nghe B&#7889;i H&#7843;i Th&#7841;ch b&#7843;o c&#7853;u qu&yacute; t&#7917; ch&#7859;ng ph&#7843;i l&agrave; con m&igrave;nh, b&agrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i n&#7893;i c&#417;n ph&#7851;n n&#7897;.</p>

<p>Th&#7841;ch Thanh th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch c&#7913; d&acirc;y d&#432;a ho&agrave;i th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- V&#7909; n&agrave;y m&igrave;nh ph&#7843;i n&oacute;i hu&#7925;ch to&#7865;t ra m&#7899;i xong.</p>

<p>&Ocirc;ng li&#7873;n &#273;&aacute;p:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Ch&uacute;ng ta &#273;&atilde; l&agrave; nh&#7919;ng ng&#432;&#7901;i quang minh ch&iacute;nh &#273;&#7841;i th&igrave; b&#7845;t t&#7845;t ph&#7843;i n&oacute;i &uacute;p m&#7903;, s&#7903; d&#297; qu&yacute; bang coi tr&#7885;ng th&#7857;ng nh&#7887; tu&#7893;i c&ograve;n non n&#7899;t ch&#432;a bi&#7871;t g&igrave; n&agrave;y ch&#7859;ng ph&#7843;i v&igrave; g&atilde; c&oacute; h&ugrave;ng t&agrave;i &#273;&#7841;i l&#432;&#7907;c, hay th&#7847;n c&#417; di&#7879;u to&aacute;n chi chi, m&agrave; ch&#7881; mu&#7889;n hy sinh c&aacute;i m&#7841;ng nh&#7887; b&eacute; c&#7911;a g&atilde; cho &#273;i g&aacute;nh l&#7845;y ai n&#7841;n khi nh&#7853;n &#273;&#432;&#7907;c th&#7867; &#273;&#7891;ng m&#7901;i d&#7921; y&#7871;n L&#7841;p B&aacute;t. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>C&acirc;u n&oacute;i gi&#7919;a ti&#7879;c c&#7911;a Th&#7841;ch Thanh khi&#7871;n cho B&#7889;i H&#7843;i Th&#7841;ch l&agrave; tay &#273;&aacute;o &#273;&#7875; m&agrave; s&#7855;c m&#7863;t c&#361;ng h&#417;i bi&#7871;n &#273;&#7893;i. L&atilde;o h&#7855;ng gi&#7885;ng m&#7845;y ti&#7871;ng &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian suy ngh&#297; c&acirc;u &#273;&#7889;i &#273;&aacute;p.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh c&oacute; ti&#7871;ng c&#432;&#7901;i ha h&#7843; c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng c&aacute;c v&#7883; ch&#7901; th&#7867; &#273;&#7891;ng m&#7901;i &#273;i d&#7921; y&#7871;n? Hay l&#7855;m! Hay l&#7855;m! Th&#7867; &#273;&#7891;ng hi&#7879;n &#7903; &#273;&acirc;y r&#7891;i!</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7897;t nhi&ecirc;n c&oacute; hai ng&#432;&#7901;i &#273;&#7913;ng s&#7919;ng! M&#7897;t m&#7853;p m&#7897;t g&#7847;y, y ph&#7909;c &#273;&#7873;u c&#7921;c k&#7923; xa hoa. Hai ng&#432;&#7901;i n&agrave;y &#273;&#7871;n t&#7915; bao gi&#7901; ch&#7859;ng m&#7897;t ai hay?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a th&#7845;y hai ng&#432;&#7901;i, m&#7915;ng qu&yacute;nh reo l&ecirc;n:</p>

<p>- &#272;&#7841;i ca! Nh&#7883; ca! L&acirc;u ng&agrave;y ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y m&#7863;t. Hai v&#7883; ca ca v&#7851;n m&#7841;nh gi&#7887;i ch&#7913;?</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n k&#7875; chuy&#7879;n ch&agrave;ng c&ugrave;ng Tr&#432;&#417;ng Tam, L&yacute; T&#7913; k&#7871;t l&agrave;m anh em. B&acirc;y gi&#7901; th&#7845;y ch&agrave;ng k&ecirc;u hai ng&#432;&#7901;i m&#7899;i &#273;&#7871;n b&#7857;ng &#273;&#7841;i ca, nh&#7883; ca b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i phi th&#432;&#7901;ng. &Ocirc;ng n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7871;n v&#7915;a &#273;&uacute;ng l&uacute;c. B&#7885;n t&#7841;i h&#7841; &#273;ang v&#7845;p ph&#7843;i v&#7845;n &#273;&#7873; ch&#7913;c ch&#432;&#7903;ng bang Bang ch&#7911; Tr&#432;&#7901;ng L&#7841;c kh&ocirc;ng sao gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c. May c&oacute; hai v&#7883; hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y ch&#7913;ng ki&#7871;n cho.</p>

<p>L&uacute;c n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; ch&#7841;y &#273;&#7871;n b&ecirc;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913; d&#7855;t tay hai ng&#432;&#7901;i ra chi&#7873;u th&acirc;n thi&#7871;t. Tr&#432;&#417;ng Tam c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- T&eacute; ra tam &#273;&#7879; l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c, th&#7843;o n&agrave;o v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;!</p>

<p>M&#7851;n Nhu t&#432;&#7903;ng ch&#7915;ng nh&#432; cu&#7897;c sinh t&#7917; c&#7911;a con m&igrave;nh s&#7855;p x&#7843;y ra trong kho&#7843;nh kh&#7855;c. B&agrave; kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n nhu&#7847;n nh&atilde; n&#7919;a, li&#7873;n xen v&agrave;o:</p>

<p>- Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c nguy&ecirc;n l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng ti&ecirc;n sinh, b&#7885;n h&#7885; l&#7915;a g&#7841;t th&#7857;ng nh&#7887; con t&#7841;i h&#7841; &#273;&#7913;ng ra g&aacute;nh l&#7845;y tai n&#7841;n, ch&#7913; kh&ocirc;ng ph&#7843;i g&atilde; l&agrave; Bang ch&#7911; th&#7853;t s&#7921;.</p>

<p>Tr&#432;&#417;ng Tam &#273;&#432;a m&#7855;t nh&igrave;n L&yacute; T&#7913; h&#7887;i:</p>

<p>- L&atilde;o nh&#7883;! L&atilde;o nh&#7883; t&iacute;nh th&#7871; n&agrave;o?</p>

<p>L&yacute; T&#7913; c&#7845;t gi&#7885;ng the th&eacute; &#273;&aacute;p:</p>

<p>- Ph&#7843;i t&igrave;m cho &#273;&#432;&#7907;c ch&iacute;nh ch&#7911; ch&#7913;!</p>

<p>Tr&#432;&#417;ng Tam l&#7841;i c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng m&igrave;nh k&#7871;t ngh&#297;a kim lang &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i nhau c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng c&oacute; tai n&#7841;n c&ugrave;ng nhau g&aacute;nh v&aacute;c. B&#7885;n ch&uacute;ng mu&#7889;n tam &#273;&#7879; ch&uacute;ng ta g&aacute;nh l&#7845;y tai v&#7841; th&igrave; anh em m&igrave;nh c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y th&acirc;n ph&aacute;p phi th&#432;&#7901;ng c&#7911;a hai g&atilde; xu&#7845;t hi&#7879;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; bi&#7871;t ngay b&#7843;n l&atilde;nh cao th&acirc;m &#273;&#7871;n m&#7913;c kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c. T&#432;&#7899;ng m&#7841;o hai g&atilde; l&#7841;i gi&#7889;ng h&#7879;t nh&#432; hai v&#7883; s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c xu&#7845;t hi&#7879;n ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c &#273;&acirc;y m&agrave; v&otilde; l&acirc;m nghe th&#7845;y &#273;&#7873;u ph&#7843;i b&#7903; v&iacute;a.</p>

<p>Qu&#7847;n h&ugrave;ng ai n&#7845;y s&#7907; run. C&#7843; B&#7889;i H&#7843;i Th&#7841;ch, B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; nh&#7919;ng tay cao th&#7911; nh&#7845;t h&#7841;ng c&#361;ng kh&ocirc;ng kh&#7887;i tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh.</p>

<p>B&#7895;ng nghe Tr&#432;&#417;ng Tam l&#7841;i c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- Anh em ta m&#7901;i ng&#432;&#7901;i &#273;i d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c l&agrave; v&igrave; l&ograve;ng t&#7889;t m&agrave; kh&ocirc;ng hi&#7875;u t&#7841;i sao ch&#7859;ng ai mu&#7889;n vui v&#7867; ra &#273;i m&agrave; ch&#7881; t&igrave;m c&aacute;ch th&#7889;i tho&aacute;t, khi&#7871;n cho b&#7885;n ta ph&#7843;i c&#7909;t h&#7913;ng. H&#417;n n&#7919;a ch&uacute;ng ta m&#7901;i &#273;&acirc;y l&agrave; Bang ch&#7911; c&aacute;c bang h&#7897;i l&#7899;n hay Gi&aacute;o ch&#7911; c&aacute;c &#273;&#7841;i gi&aacute;o, c&ograve;n nh&#7919;ng k&#7867; t&#7847;m th&#432;&#7901;ng th&igrave; hai th&#7867; &#273;&#7891;ng n&agrave;y &#273;&acirc;u c&oacute; &#273;&#7871;n tay ho &#273;&#432;&#7907;c? Hay l&#7855;m! Hay l&#7855;m! Hay l&#7855;m!</p>

<p>G&atilde; n&oacute;i li&#7873;n ba ti&#7871;ng &ldquo;Hay l&#7855;m&rdquo; r&#7891;i r&#7843;o m&#7855;t l&#432;&#7899;t qua m&#7863;t b&#7885;n Ph&#7841;m Nh&#7845;t Phi, L&atilde; Ch&iacute;nh B&igrave;nh, Phong L&#432;&#417;ng, Cao Tam n&#432;&#417;ng t&#7917;, khi&#7871;n cho b&#7889;n ng&#432;&#7901;i n&agrave;y kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;.</p>

<p>L&uacute;c Tr&#432;&#417;ng Tam nh&igrave;n &#273;&#7871;n Cao Tam n&#432;&#417;ng t&#7917; th&igrave; m&#7909;c quang d&#7915;ng l&#7841;i m&#7897;t l&uacute;c r&#7891;i c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- Hay l&#7855;m!</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi ng&#7845;m ng&#7847;m &#273;o&aacute;n ch&#7915;ng chuy&#7871;n n&agrave;y Ch&#432;&#7903;ng m&ocirc;n b&#7889;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng m&igrave;nh t&#7845;t c&#361;ng b&#7883; m&#7901;i. S&#7903; d&#297; Tr&#432;&#417;ng Tam nh&#7855;c t&#7899;i m&#7845;y l&#7847;n &ldquo;hay l&#7855;m&rdquo; l&agrave; c&oacute; &yacute; n&oacute;i c&#7843; b&#7889;n ng&#432;&#7901;i m&igrave;nh &#273;&#7873;u h&#7897;i h&#7885;p &#7903; &#273;&acirc;y, &#273;&#7875; &#273;&#7905; cho h&#7885; kh&#7887;i m&#7897;t phen l&#7847;n m&ograve; l&ecirc;n t&#7853;n Quan &#272;&ocirc;ng giao th&#7867; cho b&#7885;n m&igrave;nh.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&ocirc;n gi&aacute; &#273;&#7915;ng ng&oacute; l&atilde;o n&#432;&#417;ng n&#7919;a! Ng&agrave;i n&oacute;i m&atilde;i &ldquo;hay l&#7855;m&rdquo; l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i h&#7873; h&#7873; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m l&agrave; hay l&#7855;m ch&#7913; c&ograve;n c&oacute; &yacute; g&igrave; n&#7919;a? R&uacute;t l&#7841;i l&agrave; ch&#7859;ng c&oacute; g&igrave; kh&ocirc;ng hay c&#7843;.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t ch&#7913; l&atilde;o n&#432;&#417;ng kh&ocirc;ng ti&#7871;p th&#7867; &#273;&#7891;ng &#273;&acirc;u!</p>

<p>M&#7909; vung tay ph&#7843;i m&#7897;t c&aacute;i, ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n veo v&eacute;o. Hai ng&#7885;n phi &#273;ao bay th&#7859;ng t&#7899;i Tr&#432;&#417;ng Tam.</p>

<p>M&#7885;i ng&#432;&#7901;i c&#7843; kinh th&#7845;t s&#7855;c. Kh&ocirc;ng ai ng&#7901; v&igrave; m&#7897;t l&#7901;i kh&ocirc;ng h&#7907;p &yacute; m&agrave; m&#7909; &#273;&atilde; &#273;&#7897;ng th&#7911; li&#7873;ncoi hai v&#7883; s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c ch&#7859;ng ra g&igrave;.</p>

<p>Th&#7921;c ra Cao Tam n&#432;&#417;ng t&#7917; tuy t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i ngu ng&#7889;c. M&#7909; ngh&#297; r&#7857;ng:</p>

<p>- Hai s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c &#273;&atilde; c&oacute; &yacute; &#273;&#432;a th&#7867; &#273;&#7891;ng t&#7899;i th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng tr&aacute;nh kh&#7887;i tai h&#7885;a. Hi&#7879;n gi&#7901; &#7903; gi&#7919;a T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c, c&oacute; bi&#7871;t bao nhi&ecirc;u l&agrave; tay cao th&#7911;. &#272;&#7891;ng b&#7879;nh t&#432;&#417;ng l&acirc;n, h&#7885; th&#7845;y m&igrave;nh &#273;&#7897;ng th&#7911; th&igrave; c&ograve;n ai &#273;&#7913;ng ngo&agrave;i &#273;&#432;&#7907;c n&#7919;a, chi b&#7857;ng h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;y c&ograve;n h&#417;n l&agrave; &#273;&#7875; hai g&atilde; &#273;i gi&#7871;t l&#7847;n gi&#7871;t m&ograve;n. Nh&acirc;n l&uacute;c ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh: B&#7889;n ph&aacute;i Quan &#272;&ocirc;ng h&#7907;p l&#7921;c v&#7899;i bang Tr&#432;&#7901;ng L&#7841;c, ph&aacute;i Tuy&#7871;t S&#417;n, Huy&#7873;n T&#7889; trang l&#7845;y nhi&#7873;u ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i la l&ecirc;n:</p>

<p>- &#272;ai ca ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng h&#7873; chi m&agrave; ng&#7841;i.</p>

<p>H&#7855;n v&#7851;y tay &aacute;o m&#7897;t c&aacute;i, hai v&#7853;t s&#7855;c v&agrave;ng r&#7921;c t&#7915; trong tay &aacute;o bay ra &#273;&oacute;n &#273;&#7905; hai ng&#7885;n phi &#273;ao. &#272;&#7891;ng th&eacute;p ch&#7841;m nhau &#273;&aacute;nh &ldquo;choang&rdquo; m&#7897;t ti&#7871;ng. Hai kh&#7889;i s&#7855;c v&agrave;ng &#273;ang &#273;&#7913;ng d&#7915;ng b&#7895;ng n&#7857;m ngang ra &#273;&oacute;n l&#7845;y phi &#273;ao &#273;&#7849;y ng&#432;&#7907;c v&#7873; ph&iacute;a Cao Tam n&#432;&#417;ng t&#7917;. C&#7913; nghe ti&#7871;ng gi&oacute; c&#361;ng &#273;&#7911; bi&#7871;t s&#7913;c v&#259;ng &#273;i r&#7845;t kh&#7911;ng khi&#7871;p.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; n&#7871;u c&uacute;i &#273;&#7847;u cong l&#432;ng &#273;&#7875; n&eacute; tr&aacute;nh th&igrave; v&#7853;t &#273;&oacute; t&#7845;t nhi&ecirc;n s&#7869; v&#259;ng v&agrave;o ng&#432;&#7901;i b&#7841;n &#273;&#7857;ng sau, m&#7909; li&#7873;n &#273;&#432;a hai tay ra n&#7855;m l&#7845;y hai v&#7853;t s&#7855;c v&agrave;ng th&igrave; c&#7843;m th&#7845;y hai c&aacute;nh tay &#273;au &#273;&#7899;n nh&#432; d&#7847;n. N&#7917;a ng&#432;&#7901;i tr&ecirc;n b&#7883; t&ecirc; nh&#7913;c. Cao Tam n&#432;&#417;ng t&#7917; c&uacute;i &#273;&#7847;u nh&igrave;n xem kh&ocirc;ng kh&#7887;i h&atilde;i h&ugrave;ng. Kh&#7889;i s&#7855;c v&agrave;ng &#273;&oacute;n l&#7845;y phi &#273;ao ch&iacute;nh l&agrave; hai c&aacute;i th&#7867; &#273;&#7891;ng &ldquo;Truy h&#7891;n &#273;o&#7841;t m&#7841;ng&rdquo; c&#7911;a Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; &#273;&atilde; nghe n&oacute;i nhi&#7873;u &#273;&#7871;n l&#7873; l&#7889;i c&#7911;a hai s&#7913; gi&#7843; Thi&#7879;n &Aacute;c: H&#7877; ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng t&#7913;c l&agrave; nh&#7853;n l&#7901;i &#273;i d&#7921; y&#7871;n L&#7841;p B&aacute;t d&ugrave; mu&#7889;n t&#7915; ch&#7889;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t, m&#7863;t m&#7909; kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c, ng&#432;&#7901;i m&#7909; run b&#7847;n b&#7853;t, m&#7909; c&#432;&#7901;i g&#7857;n n&oacute;i:</p>

<p>- Ha ha! M&#7901;i ta&hellip; &#272;i &#259;n&hellip; L&#7841;p B&aacute;t C&uacute;c&hellip;</p>

<p>Thanh &acirc;m m&#7909; ch&oacute;i tai khi&#7871;n ng&#432;&#7901;i ng&#432;&#7901;i nghe r&#7845;t kh&oacute; ch&#7883;u.</p>

<p>Tr&#432;&#417;ng Tam v&#7851;n c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! C&aacute;c v&#7883; b&#7889; tr&iacute; c&#417; quan &#273;&#7875; l&#7915;a g&#7841;t tam &#273;&#7879; b&#7885;n ta &#273;&#7875; m&#7841;o x&#432;ng Bang ch&#7911;. Y l&agrave; ng&#432;&#7901;i trung h&#7853;u th&#7921;c th&agrave;, nh&#432;ng Tr&#432;&#417;ng Tam, L&yacute; T&#7913; n&agrave;y l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng trung h&#7853;u th&#7921;c th&agrave;. Ch&uacute;ng ta &#273;&atilde; &#273;i m&#7901;i kh&aacute;ch c&oacute; l&yacute; &#273;&acirc;u l&#7841;i kh&ocirc;ng &#273;i&#7873;u tra minh b&#7841;ch? N&#7871;u m&#7901;i l&#7847;m ng&#432;&#7901;i h&aacute; ch&#7859;ng &#273;&#7875; thi&#7871;n h&#7841; c&#432;&#7901;i cho th&uacute;i &oacute;c? &Ocirc;ng b&#7841;n! Ch&uacute;ng ta mu&#7889;n m&#7901;i &#273;&iacute;ch danh Bang ch&#7911; ra &#273;&acirc;y c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>N&oacute;i xong l&atilde;o v&#432;&#417;n hai tay ra n&#7855;m l&#7845;y hai c&aacute;i gh&#7871; tr&ograve;n li&#7879;ng l&ecirc;n n&oacute;c nh&agrave; &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng &#7847;m &#7847;m vang l&ecirc;n. N&oacute;c nh&agrave; th&#7911;ng m&#7897;t l&#7895; h&#7893;ng l&#7899;n. &#272;&#7845;t c&aacute;t r&#7899;t xu&#7889;ng t&#417;i t&#7843; v&agrave; c&#7843; m&#7897;t kh&#7889;i g&igrave; c&#361;ng r&#7899;t xu&#7889;ng theo &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng l&#259;n ra tr&#432;&#7899;c b&agrave;n ti&#7879;c. Qu&#7847;n h&agrave;o b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i hai b&#432;&#7899;c. V&#7853;t t&#7915; tr&ecirc;n n&oacute;c nh&agrave; r&#7899;t xu&#7889;ng &#273;&oacute; l&#7841;i l&agrave; m&#7897;t ng&#432;&#7901;i! Ng&#432;&#7901;i n&agrave;y co r&uacute;m l&#7841;i th&agrave;nh m&#7897;t kh&#7889;i l&ugrave; l&ugrave; n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t.</p>

<p>L&yacute; T&#7913; vung ng&oacute;n tay tr&#7887; b&ecirc;n tr&aacute;i ra &#273;i&#7875;m veo v&eacute;o &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ng&#432;&#7901;i kia. Ng&#432;&#7901;i kia t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y gi&#417; tay l&ecirc;n d&#7909;i m&#7855;t, hoang mang nh&igrave;n b&#7889;n ph&iacute;a. M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh la ho&#7843;ng:</p>

<p>- Y&hellip; y&hellip;</p>

<p>C&oacute; ng&#432;&#7901;i h&#7887;i:</p>

<p>- Sao?&hellip;</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7841; th&#7853;t!&hellip;</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y L&yacute; T&#7913; vung tay l&ecirc;n kh&ocirc;ng gi&#7843;i khai huy&#7879;t &#273;&#7841;o. L&atilde;o &#273;&atilde; d&ugrave;ng ch&#7881; phong &#273;&#7875; gi&#7843;i huy&#7879;t cho ng&#432;&#7901;i &#273;&#7913;ng c&aacute;ch m&#7845;y th&#432;&#7899;c th&igrave; th&#7853;t l&agrave; m&#7897;t b&#7843;n l&atilde;nh t&#7889;i cao v&ocirc; th&#432;&#7907;ng tr&#432;&#7899;c nay ch&#7881; &#273;&#432;&#7907;c nghe qua ch&#7913; ch&#432;a t&#7915;ng m&#7855;t th&#7845;y. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ng&#417; ng&aacute;c kinh h&atilde;i v&igrave; th&#7845;y ng&#432;&#7901;i kia ng&#361; quan c&ugrave;ng di&#7879;n m&#7841;o gi&#7889;ng h&#7879;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i n&agrave;y to&agrave;n th&acirc;n m&#7863;c &#273;&#7891; t&#417; l&#7909;c. Tr&ecirc;n m&#361; c&oacute; &#273;i&#7875;m xuy&#7871;t m&#7897;t h&#7841;t m&igrave;nh ch&acirc;u l&#7899;n b&#7857;ng &#273;&#7847;u ng&oacute;n tay. Ph&#7909;c s&#7913;c c&#7921;c k&#7923; hoa l&#7879;.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y m&#7901;i Bang ch&#7911; &#273;i &#259;n y&#7871;n L&#7841;p B&aacute;t. Bang ch&#7911; c&oacute; &#273;i kh&ocirc;ng?</p>

<p>H&#7855;n n&oacute;i xong l&#7845;y hai t&#7845;m th&#7867; &#273;&#7891;ng &#273;&#7863;t v&agrave;o l&ograve;ng b&agrave;n tay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- &#272;&#7841;i ca! V&#7909; n&agrave;y&hellip; l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Tam &#273;&#7879;! Tam &#273;&#7879; th&#7917; coi t&#432;&#7899;ng m&#7841;o ng&#432;&#7901;i n&agrave;y c&oacute; gi&#7889;ng tam &#273;&#7879; kh&ocirc;ng? B&#7885;n h&#7885; gi&#7845;u y &#273;i, l&#7915;a g&#7841;t Tam &#273;&#7879; thay y l&agrave;m Bang ch&#7911;. Nh&#432;ng&hellip; ha ha! &#273;&#7841;i ca, nh&#7883; ca ng&#432;&#417;i &#273;&atilde; t&igrave;m ra y, &#273;&#7875; ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c n&#7919;a. Ng&#432;&#417;i c&oacute; gi&#7853;n b&#7885;n ta kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&#7843;o m&#7855;t nh&igrave;n ng&#432;&#7901;i kia m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- M&aacute; m&aacute;! Gia gia! &#272;inh &#272;ang! B&#7889;i ti&ecirc;n sinh! Ta&hellip; &#272;&atilde; b&#7843;o c&aacute;c v&#7883; nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i m&agrave;. Ta kh&ocirc;ng ph&#7843;i&hellip; y m&#7899;i &#273;&uacute;ng.</p>

<p>M&#7851;n Nhu ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c c&#7845;t gi&#7885;ng run run h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; Ng&#7885;c nhi &#273;&#7845;y &#432;?</p>

<p>Ng&#432;&#7901;i kia g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute;! Gia gia! Gia m&aacute; c&ugrave;ng &#273;&#7871;n &#273;&acirc;y &#432;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c nghi&ecirc;m gi&#7885;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; nh&#7853;n &#273;&#432;&#7907;c ta kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia c&uacute;i &#273;&#7847;u xu&#7889;ng k&#7869; &#273;&aacute;p:</p>

<p>- B&#7841;ch s&#432; th&uacute;c! C&aacute;c v&#7883; s&#432; th&uacute;c&hellip; &#272;&#7873;u b&igrave;nh y&ecirc;n c&#7843; &#273;&acirc;y &#432;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Ph&#7843;i ch&uacute;ng ta &#7903; c&#7843; &#273;&acirc;y.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch chau m&agrave;y n&oacute;i:</p>

<p>- Hai v&#7883; n&agrave;y t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t nhau nh&#432; &#273;&uacute;c&hellip; V&#7883; n&agrave;o l&agrave; Bang ch&#7911; b&#7843;n bang? Thu&#7897;c h&#7841; kh&ocirc;ng nh&#7853;n ra. Th&#7871; m&#7899;i bi&#7871;t thi&ecirc;n h&#7841; bao la b&aacute;t ng&aacute;t kh&ocirc;ng thi&#7871;u g&igrave; chuy&#7879;n l&#7841;. Ng&agrave;i&hellip; ng&agrave;i m&#7899;i l&agrave; Th&#7841;ch bang ch&#7911; &#432;?</p>

<p>Ng&#432;&#7901;i kia g&#7853;t &#273;&#7847;u. B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- B&#7845;y l&acirc;u nay Bang ch&#7911; &#273;i &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- C&acirc;u chuy&#7879;n r&#7845;t d&agrave;i, &#273;&#7875; th&#7911;ng th&#7859;ng r&#7891;i s&#7869; n&oacute;i.</p>

<p>Trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7897;t nhi&ecirc;n im ph&#259;ng ph&#7855;c kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, ngo&agrave;i ti&#7871;ng M&#7851;n Nhu kh&oacute;c th&uacute;t th&iacute;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- T&#432;&#7899;ng m&#7841;o gi&#7889;ng nhau &#273;&atilde; &#273;&agrave;nh. Ch&#7859;ng l&#7869; v&#7871;t ki&#7871;m tr&ecirc;n &#273;&ugrave;i c&#361;ng v&#7853;y hay sao? Trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u ngo&#7855;t ng&eacute;o.</p>

<p>&#272;inh &#272;ang kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, n&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#432;&#7901;i n&agrave;y l&agrave; gi&#7843;. Thi&ecirc;n ca m&#7899;i &#273;&uacute;ng, vai b&ecirc;n tr&aacute;i y c&oacute;&hellip; m&#7897;t d&#7845;u v&#7871;t.</p>

<p>Th&#7841;ch Thanh c&#361;ng &#273;&#7847;y l&ograve;ng ng&#7901; v&#7921;c. &Ocirc;ng n&oacute;i:</p>

<p>- Th&#7857;ng con t&#7841;i h&#7841; l&uacute;c c&ograve;n nh&#7887; &#273;&atilde; b&#7883; ng&#432;&#7901;i d&ugrave;ng &aacute;m kh&iacute; &#273;&#7843; th&#432;&#417;ng.</p>

<p>&Ocirc;ng l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- G&atilde; n&agrave;y trong ng&#432;&#7901;i c&#361;ng c&oacute; v&#7871;t &aacute;m kh&iacute;. V&#7853;y ai ch&acirc;n ai gi&#7843; c&#7913; nghi&#7879;m xem r&otilde;.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i nh&igrave;n g&atilde; thi&#7871;u ni&ecirc;n ph&#7909;c s&#7913;c xa hoa trong l&ograve;ng ai n&#7845;y &#273;&#7873;u kinh d&#7883;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

