<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 64</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&aacute;i Tuy&#7871;t S&#417;n ph&aacute;t sinh k&#7923; bi&#7871;n</b></font></p>

<p>Ch&agrave;ng nh&#7899; t&#7899;i Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu &#273;ang &#7903; n&#417;i hi&#7875;m &#273;&#7883;a th&igrave; l&ograve;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t, &#273;&agrave;nh g&aacute;t vi&#7879;c A T&uacute; l&#7841;i m&#7897;t b&ecirc;n.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&#361;ng &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#432;? Ch&uacute;ng ta h&atilde;y d&#7865;p n&#7897;i lo&#7841;n &#273;&atilde;. Vi&#7879;c c&#7913;u v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ograve;n l&agrave; chuy&#7879;n nh&#7887;. A T&uacute; ng&#432;&#417;i h&atilde;y gi&#7871;t b&#7889;n ng&#432;&#7901;i n&agrave;y &#273;i &#273;&atilde;.</p>

<p>A T&uacute; c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n th&igrave; th&#7845;y l&atilde;o gi&agrave; &#273;&#7913;ng t&#7921;a v&agrave;o gi&#432;&#7901;ng. M&#7909;c quang l&atilde;o l&#7897; v&#7867; van l&#417;n, n&agrave;ng kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng tr&#7855;c &#7849;n, n&oacute;i:</p>

<p>- B&agrave; b&agrave;! M&#7845;y ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i ch&#7911; m&#432;u. Sao b&#7857;ng h&atilde;y t&#7841;m khoan dung cho h&#7885;, ch&#7901; cu&#7897;c th&#7849;m v&#7845;n r&otilde; r&agrave;ng r&#7891;i s&#7869; h&#7841; s&aacute;t c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i gi&#7909;c:</p>

<p>- L&#7865; l&ecirc;n! &#272;i l&#7865; l&ecirc;n! &#272;&#7915;ng &#273;&#7875; l&#7905; vi&#7879;c l&#7899;n.</p>

<p>R&#7891;i m&#7909; cat b&#432;&#7899;c &#273;i ra.</p>

<p>A T&uacute; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n theo sau.</p>

<p>S&#7917; b&agrave; b&agrave; xuy&ecirc;n ph&ograve;ng v&#432;&#7907;t c&#7917;a &#273;i r&#7845;t mau. M&#7895;i khi g&#7863;p ng&#432;&#7901;i m&#7909; l&#7841;i &#7849;n m&igrave;nh v&agrave;o kh&oacute;e c&#7917;a. D&#432;&#7901;ng nh&#432; &#273;&#432;&#7901;ng l&#7889;i ng&otilde; ng&aacute;ch m&#7909; r&#7845;t th&ocirc;ng thu&#7897;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng A T&uacute; s&aacute;nh vai m&agrave; &#273;i. Ch&agrave;ng kh&#7869; h&#7887;i:</p>

<p>- S&#432; ph&#7909; mu&#7889;n ta l&#7853;p c&ocirc;ng g&igrave; v&#7853;y? B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i c&#7913;u ai &#273;&acirc;y?</p>

<p>A T&uacute; toan tr&#7843; l&#7901;i b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n l&ecirc;n. Tr&#432;&#7899;c m&#7863;t c&oacute; n&#259;m s&aacute;u ng&#432;&#7901;i &#273;i t&#7899;i.</p>

<p>S&#7917; b&agrave; b&agrave; v&#7897;i n&uacute;p v&agrave;o ph&iacute;a sau m&#7897;t c&acirc;y c&#7897;t. A T&uacute; k&eacute;o &aacute;o Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7849;n v&agrave;o sau c&#7917;a. B&#7895;ng nghe nh&#7919;ng ng&#432;&#7901;i kia v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n. M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c nh&#7889;t l&atilde;o gi&agrave; &#273;i&ecirc;n &#273;&oacute; &#273;&#432;&#7907;c, ta m&#7899;i y&ecirc;n d&#7841;. M&#7845;y b&#7919;a nay th&#7853;t ta kh&ocirc;ng nu&#7889;t n&#7893;i m&#7897;t mi&#7871;ng c&#417;m, h&#7877; ng&#7911; &#273;i m&#7897;t ch&uacute;t l&agrave; l&#7841;i m&ecirc; ho&#7843;ng gi&#7853;t m&igrave;nh t&#7881;nh gi&#7845;c.</p>

<p>M&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng &#273;em l&atilde;o kh&ugrave;ng &#273;&oacute; gi&#7871;t &#273;i l&agrave; &#273;&#7875; m&#7889;i &#273;&#7841;i h&#7885;a v&#7873; sau. T&#7873; s&#432; b&aacute; v&#7851;n do d&#7921; kh&ocirc;ng quy&#7871;t, coi ch&#7915;ng vi&#7879;c n&agrave;y kh&ocirc;ng kh&eacute;o h&#7887;ng m&#7845;t.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i n&#7919;a c&#7845;t gi&#7885;ng &#7891;m &#7891;m:</p>

<p>- &#272;&atilde; nh&#7845;t &#273;&#7883;nh l&agrave;m l&agrave; ph&#7843;i l&agrave;m cho b&#7857;ng &#273;&#432;&#7907;c. Ch&uacute;ng ta t&iacute;nh lu&ocirc;n c&#7843; T&#7873; s&#432; b&aacute;&hellip;</p>

<p>M&#7897;t ng&#432;&#7901;i n&#7919;a kh&#7869; qu&aacute;t:</p>

<p>- &Iacute;t m&#7891;m ch&#7913;! Vi&#7879;c n&agrave;y m&agrave; d&aacute;m n&oacute;i oang oang th&#7871; &#432;? N&#7871;u &#273;&#7875; b&#7885;n th&#7911; h&#7841; l&atilde;o v&#7873; nghe ti&#7871;ng m&agrave; ch&uacute;ng ta ch&#432;a k&#7883;p h&agrave;nh &#273;&#7897;ng th&igrave; e r&#7857;ng c&aacute;i &#273;&#7847;u ng&#432;&#417;i ph&#7843;i bay tr&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i n&oacute;i ti&#7871;ng &#7891;m &#7891;m d&#432;&#417;ng nh&#432; kh&ocirc;ng ph&#7909;c. G&atilde; c&atilde;i b&#432;&#7899;ng:</p>

<p>- Ch&uacute;ng ta c&ugrave;ng b&#7885;n m&ocirc;n h&#7841; l&atilde;o T&#7873; c&oacute; x&#7843;y ra cu&#7897;c chi&#7871;n &#273;&#7845;u ch&#432;a ch&#7855;c m&igrave;nh &#273;&atilde; ch&#7883;u thua. Tuy h&#7855;n n&oacute;i b&#432;&#7899;ng nh&#432;ng c&#361;ng h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng nhi&#7873;u.</p>

<p>B&#7885;n ng&#432;&#7901;i kia &#273;i m&#7895;i l&uacute;c m&#7897;t xa, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; A T&uacute; n&#7845;p &#7903; sau c&#7917;a. Hai ng&#432;&#7901;i &#273;&#7913;ng s&aacute;t nhau. Ch&agrave;ng th&#7845;y A T&uacute; run b&#7847;n b&#7853;t, li&#7873;n gh&eacute; tai h&#7887;i:</p>

<p>- A T&uacute;! N&agrave;ng s&#7907; &#432;?</p>

<p>A T&uacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i&hellip; s&#7907; thi&#7879;t. B&#7885;n h&#7885; &#273;&ocirc;ng ng&#432;&#7901;i, e r&#7857;ng ch&uacute;ng ta kh&ocirc;ng &#273;&#7883;ch n&#7893;i.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7915; ph&iacute;a sau c&#7897;t l&#7841;ng ng&#432;&#7901;i ra, kh&#7869; gi&#7909;c:</p>

<p>- &#272;i mau!</p>

<p>R&#7891;i b&agrave; ta khom l&#432;ng ch&#7841;y l&#7865; v&#7873; ph&iacute;a tr&#432;&#7899;c, Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng A T&uacute; theo sau. &#272;i qua m&#7897;t t&ograve;a vi&#7879;n, l&#7841;i xuy&ecirc;n qua m&#7897;t d&atilde;y h&agrave;nh lang r&#7891;i n&uacute;p v&agrave;o m&#7897;t v&#432;&#7901;n hoa l&#7899;n.</p>

<p>Trong v&#432;&#7901;n hoa m&#7863;t &#273;&#7845;t &#273;&#7847;y tuy&#7871;t ph&#7911;. M&#7897;t con &#273;&#432;&#7901;ng nh&#7887; tr&#7843;i &#273;&aacute; tr&#7913;ng ng&#7895;ng d&#7851;n t&#7899;i t&ograve;a &#273;&#7841;i s&#7843;nh trong v&#432;&#7901;n.</p>

<p>S&#7917; b&agrave; b&agrave; v&#7885;t ng&#432;&#7901;i &#273;i n&#7845;p v&agrave;o sau m&#7897;t g&#7889;c c&acirc;y l&#7899;n m&#7909; b&#7889;c m&#7897;t ng&#7909;m tuy&#7871;t li&#7879;ng v&agrave;o ph&iacute;a ngo&agrave;i nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&aacute;nh b&#7889;p m&#7897;t ti&#7871;ng. N&#7855;m tuy&#7871;t r&#7899;t xu&#7889;ng &#273;&#7845;t r&#7891;i, m&#7895;i b&ecirc;n nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7873;u c&oacute; ng&#432;&#7901;i ch&#7889;ng ki&#7871;m ch&#7841;y ra tra x&eacute;t.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, ch&#7901; cho hai ng&#432;&#7901;i t&#7899;i g&#7847;n, m&#7899;i vung &#273;&#417;n &#273;ao l&ecirc;n ch&eacute;m &ldquo;ch&aacute;t ch&aacute;t&rdquo; hai ti&#7871;ng.</p>

<p>M&#7909; ra tay nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. Hai ng&#432;&#7901;i ch&#432;a k&#7883;p k&ecirc;u l&ecirc;n &#273;&atilde; b&#7883; &#273;ao ch&eacute;m &#273;&#7913;t y&#7871;t h&#7847;u.</p>

<p>&#272;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;&#7907;c m&#7909;c k&iacute;ch S&#7917; b&agrave; b&agrave; gi&#7871;t ng&#432;&#7901;i. ch&agrave;ng th&#7845;y m&#7909; ta ra tay r&#7855;n &#273;&#7897;c th&igrave; kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a, l&ocirc;ng t&oacute;c &#273;&#7913;ng d&#7921;ng c&#7843; l&ecirc;n.</p>

<p>Sau m&#7897;t l&uacute;c ch&agrave;ng m&#7899;i nh&#7899; ra chi&ecirc;u &#273;ao n&agrave;y S&#7917; b&agrave; b&agrave; &#273;&atilde; d&#7841;y cho ch&agrave;ng r&#7891;i v&agrave; n&oacute;i mang t&ecirc;n &ldquo;Di&#7879;t H&#7847;u &#273;ao&rdquo;, ch&iacute;nh ch&agrave;ng c&#361;ng bi&#7871;t s&#7917; chi&ecirc;u n&agrave;y, nh&#432;ng ch&agrave;ng kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng l&agrave; l&uacute;c gi&#7871;t ng&#432;&#7901;i n&oacute; l&#7841;i mau l&#7865; &#273;&#7871;n th&#7871;.</p>

<p>Sau ch&agrave;ng &#273;&#7883;nh th&#7847;n l&#7841;i th&igrave; S&#7917; b&agrave; b&agrave; &#273;&atilde; &#273;em hai c&aacute;i x&aacute;c ch&#7871;t b&#7887; v&agrave;o trong t&ograve;a n&uacute;i gi&#7843; r&#7891;i len l&eacute;n &#273;i t&#7899;i ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng. M&#7909; k&#7873; tai v&agrave;o c&#7917;a s&#7893; d&aacute;n gi&#7845;y l&#7855;ng nghe &#273;&#7897;ng t&#297;nh. Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t th&iacute;nh tai. Ch&agrave;ng kh&ocirc;ng c&#7847;n l&#7841;i g&#7847;nd&atilde; nghe ti&#7871;ng hai ng&#432;&#7901;i &#273;ang tranh c&atilde;i k&#7883;ch li&#7879;t. Tuy thanh &acirc;m kh&ocirc;ng vang d&#7897;i nh&#432;ng nghe gi&#7885;ng n&oacute;i, ch&agrave;ng c&#361;ng bi&#7871;t l&agrave; h&#7885; c&#259;m gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7843; h&#7893; d&#7877; nh&#432;ng tr&oacute;i h&#7893; kh&oacute;. Ch&#7855;c s&#432; ca &#273;&atilde; t&#7915;ng nghe c&acirc;u &#273;&oacute; r&#7891;i. V&#7909; n&agrave;y n&#7871;u s&#7889; &#273;&ocirc;ng kh&ocirc;ng li&#7873;u m&#7841;ng th&igrave; l&agrave;m kh&ocirc;ng n&#7893;i. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;: &ldquo;L&#432;&#7907;ng nh&#7887; h&aacute; ph&#7843;i ng&#432;&#7901;i qu&acirc;n t&#7917;, kh&ocirc;ng &#273;&#7897;c sao th&agrave;nh &#273;&#7845;ng tr&#432;&#7907;ng phu?&rdquo; S&#432; ca c&#7913; r&#7909;t r&egrave; gi&#7919; th&oacute;i &#273;&agrave;n b&agrave; &#273;&#7875; l&atilde;o kh&ugrave;ng tr&#7889;n m&#7845;t th&igrave; ch&uacute;ng ta ph&#7843;i ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t ch&ocirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n h&#7885; n&oacute;i l&atilde;o kh&ugrave;ng n&agrave;o &#273;&acirc;y? Ph&#7843;i ch&#259;ng l&agrave; l&atilde;o gi&agrave; trong th&#7841;ch lao? L&atilde;o ta t&igrave;nh t&igrave;nh c&#7893; qu&aacute;i. M&igrave;nh &#273;&atilde; mu&#7889;n c&#7913;u l&atilde;o m&agrave; l&atilde;o nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. N&#7871;u &#273;&uacute;ng l&atilde;o ta, th&igrave; qu&#7843; nhi&ecirc;n v&otilde; c&ocirc;ng l&atilde;o c&#7921;c k&#7923; gh&ecirc; g&#7899;m! Ch&#7859;ng tr&aacute;ch ai c&#361;ng s&#7907; l&atilde;o.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&aacute;c &#273;&aacute;p:</p>

<p>- L&atilde;o kh&ugrave;ng &#273;&oacute; &#273;&atilde; giam v&agrave;o n&#7899;i nh&#7889;t th&uacute; th&igrave; d&ugrave; c&oacute; b&#7843;n l&atilde;nh th&ocirc;ng th&#7847;n c&#361;ng quy&#7871;t kh&ocirc;ng t&agrave;i n&agrave;o tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ch&uacute;ng ta mu&#7889;n gi&#7871;t l&atilde;o th&igrave; ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong. Nh&#432;ng mi&#7879;ng ti&#7879;ng giang h&#7891; m&igrave;nh ph&#7843;i tr&aacute;nh. N&#7871;u mu&#7889;n ng&#432;&#7901;i ta kh&ocirc;ng bi&#7871;t th&igrave; &#273;&#7915;ng l&agrave;m n&#7919;a. V&#7909; b&#7841;o h&agrave;nh ph&#7841;m th&#432;&#7907;ng n&agrave;y &#273;&#7889;i v&#7899;i Li&ecirc;u s&#432; &#273;&#7879; l&agrave; chuy&#7879;n t&#7847;m th&#432;&#7901;ng, nh&#432;ng ta g&aacute;nh kh&ocirc;ng n&#7893;i. Ng&agrave;y sau b&#7841;n h&#7919;u v&otilde; l&acirc;m h&#7887;i t&#7899;i th&igrave; ch&uacute;ng ta gi&#7845;u m&#7863;t v&agrave;o &#273;&acirc;u?</p>

<p>L&atilde;o gi&agrave; h&#7885; Li&ecirc;u c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- S&#432; ca &#273;&atilde; s&#7907; ph&#7843;i t&#7897;i ph&#7843;n ngh&#7883;ch ph&#7841;m th&#432;&#7907;ng th&igrave; ngay l&uacute;c ban &#273;&#7847;u sao l&#7841;i ch&#7911; m&#432;u g&acirc;y ra v&#7909; n&agrave;y? B&acirc;y gi&#7901; &#273;&atilde; tr&oacute;t r&#7891;i m&agrave; con mu&#7889;n trong tr&#7855;ng, th&igrave; trong thi&ecirc;n h&#7841; &#273;&acirc;u c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? T&#7873; s&#432; ca! T&acirc;m s&#7921; c&#7911;a s&#432; ca l&agrave;m g&igrave; ti&#7875;u &#273;&#7879; ch&#7859;ng hi&#7875;u? S&#432; ca ch&#7881; mu&#7889;n anh em gi&#432;&#417;ng m&#7863;t ra m&agrave; h&agrave;nh &#273;&#7897;ng c&ograve;n s&#432; ca gi&#7919; vai tr&ograve; ng&#7909;y qu&acirc;n t&#7917; gi&#7843; &#273;&#7841;o &#273;&#7913;c, nh&#432;ng s&#432; ca l&#7915;a g&#7841;t ai &#273;&#432;&#7907;c?</p>

<p>L&atilde;o gi&agrave; h&#7885; T&#7873; h&#7887;i:</p>

<p>- Li&ecirc;u s&#432; &#273;&#7879;! Ta c&oacute; t&acirc;m &#273;&#7883;a th&#7871; &#273;&acirc;u m&agrave; Li&ecirc;u s&#432; &#273;&#7879; l&#7841;i c&oacute; &yacute; m&#7841;t s&aacute;t ta m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng nh&#432; v&#7853;y?</p>

<p>L&atilde;o h&#7885; Li&ecirc;u d&#7857;n gi&#7885;ng:</p>

<p>- L&#7901;i ti&#7875;u &#273;&#7879; n&oacute;i c&oacute; chi m&agrave; b&#7843;o l&agrave; c&#7889; t&igrave;nh m&#7841;t s&aacute;t s&#432; ca m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng? t&#7873; s&#432; ca &#7899;i! S&#432; ca l&agrave;m ra b&#7897; con ng&#432;&#7901;i &#273;&#7841;o &#273;&#7913;c, c&ograve;n bao nhi&ecirc;u t&#7897;i &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o &#273;&#7893; l&ecirc;n &#273;&#7847;u k&#7867; kh&aacute;c. S&#432; ca d&ugrave;ng th&#7911; &#273;o&#7841;n b&#7855;n m&#7897;t ph&aacute;t t&ecirc;n tr&uacute;ng c&#7843; &#273;&ocirc;i &#273;i&ecirc;u, &#273;&#7875; r&#7891;i m&igrave;nh b&igrave;nh y&ecirc;n l&ecirc;n ng&ocirc;i cao c&#7843;.</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y d&#7847;n d&#7847;n l&#7899;n ti&#7871;ng ra chi&#7873;u t&#7913;c gi&#7853;n.</p>

<p>L&atilde;o h&#7885; T&#7873; n&oacute;i:</p>

<p>- S&#432; &#273;&#7879; kh&eacute;o gi&#7905;n ho&agrave;i! Ta l&#7845;y t&#432; c&aacute;ch g&igrave; m&agrave; l&ecirc;n ng&ocirc;i cao c&#7843;? Theo th&#7913; t&#7921; tr&ecirc;n d&#432;&#7899;i th&igrave; c&ograve;n Th&agrave;nh s&#432; ca, ch&#7913; &#273;&acirc;u &#273;&atilde; &#273;&#7871;n l&#432;&#7907;t ta?</p>

<p>B&#7895;ng nghe thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#7901;i tranh gi&agrave;nh nhau l&agrave; vi&#7879;c c&#7911;a c&aacute;c ng&#432;&#7901;i &#273;&#7915;ng l&ocirc;i c&#7843; ta v&agrave;o n&#7919;a.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u n&oacute;i:</p>

<p>- Th&agrave;nh s&#432; ca! S&#432; ca th&#7853;t ch&#7845;t ph&aacute;c qu&aacute;. T&#7873; s&#432; ca ch&#7859;ng qua &#273;em s&#432; ca ra l&agrave;m bia &#273;&#7905; &#273;&#7841;n, hay l&agrave;m c&aacute;i bung xung, n&oacute;i cho r&otilde; h&#417;n s&#432; ca ch&#7881; l&agrave; b&ugrave; nh&igrave;n. V&#7853;y m&agrave; s&#432; ca h&atilde;y c&ograve;n m&#417; m&#7897;ng &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a &#273;&#7847;u ng&oacute;n tay l&ecirc;n th&#7845;m n&#432;&#7899;c b&#7885;t b&ocirc;i v&agrave;o gi&#7845;y d&aacute;n c&#7917;a s&#7893;, kh&#7869; ch&#7885;c th&#7911;ng ra m&#7897;t l&#7895; nh&#7887;, r&#7891;i gh&eacute; m&#7855;t d&ograve;m v&agrave;&#7885;</p>

<p>Ch&agrave;ng kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;&#7883; L&uacute;c ch&agrave;ng &#7903; b&ecirc;n ngo&agrave;i ch&#7881; nghe th&#7845;y thanh &acirc;m c&#7911;a ba ng&#432;&#7901;&#7883; Ng&#7901; &#273;&acirc;u ch&agrave;ng nh&igrave;n v&agrave;o th&#7845;y r&#7845;t &#273;&ocirc;ng &#273;&#7843;o, k&#7867; &#273;&#7913;ng ng&#432;&#7901;i ng&#7891;i, c&oacute; &#273;&#7871;n hai ba tr&#259;m ng&#432;&#7901;i, &#273;&#7911; c&#7843; trai, g&aacute;i, tr&#7867;, gi&agrave;. Ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7863;c b&agrave;o tr&#7855;ng, &#273;&oacute; l&agrave; s&#7855;c ph&#7909;c c&#7911;a &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7863;t n&#259;m c&#7893; gh&#7871; b&agrave;nh h&#432;&#7899;ng ra ngo&agrave;&#7883; Chi&#7871;c gh&#7871; ch&iacute;nh gi&#7919;a h&atilde;y c&ograve;n b&#7887; tr&#7889;ng. C&ograve;n b&#7889;n chi&#7871;c hai b&ecirc;n &#273;&atilde; c&oacute; ng&#432;&#7901;i ng&#7891;&#7883; Theo ng&#7919; &acirc;m ba l&atilde;o v&#7915;a tranh lu&#7853;n m&agrave; nh&#7853;n x&eacute;t th&igrave; hai l&atilde;o h&#7885; Th&agrave;nh, h&#7885; Li&ecirc;u ng&#7891;i hai gh&#7871; m&eacute; t&#7843;. C&ograve;n hai gh&#7871; m&eacute; h&#7919;u l&agrave; l&atilde;o h&#7885; T&#7873; v&agrave; m&#7897;t l&atilde;o n&#7919;a, n&#432;&#7899;c da xanh l&#432;&#7899;t, v&#7867; m&#7863;t bu&#7891;n thiu, tr&ocirc;ng r&#7845;t thi&#7875;u n&atilde;o&hellip;</p>

<p>B&#7895;ng l&atilde;o h&#7885; Li&ecirc;u l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- L&#432;&#417;ng s&#432; &#273;&#7879;! Th&#7911;y chung s&#432; &#273;&#7879; v&#7851;n ch&#432;a n&oacute;i n&#7917;a l&#7901;i.</p>

<p>L&atilde;o h&#7885; L&#432;&#417;ng bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i l&#7855;c &#273;&#7847;u ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&atilde;o h&#7885; T&#7873; n&oacute;i:</p>

<p>- L&#432;&#417;ng s&#432; &#273;&#7879; l&#7859;ng l&#7863;ng t&#7913;c l&agrave; kh&ocirc;ng &#273;&#7891;ng &yacute;v&#7873; v&#7909; n&agrave;y.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- T&#7873; s&#432; ca c&oacute; ph&#7843;i l&agrave; con s&acirc;u trong ru&#7897;t L&#432;&#417;ng s&#432; &#273;&#7879; &#273;&acirc;u m&agrave; bi&#7871;t y kh&ocirc;ng &#273;&#7891;ng &yacute;? C&ocirc;ng cu&#7897;c l&#7899;n lao n&agrave;y c&#7843; b&#7889;n ch&uacute;ng ta &#273;&atilde; &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c g&acirc;y r&#7841; B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; l&agrave;m l&agrave; l&agrave;m, sao c&ograve;n &uacute;y th&#7911; &uacute;y vi. Th&#7871; &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>L&atilde;o h&#7885; T&#7873; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- C&#7843; m&#7897;t b&#7847;y tham sanh &uacute;y t&#7917; m&#7899;i g&acirc;y ra v&#7909; n&agrave;y m&agrave; d&aacute;m t&#7921; h&agrave;o anh h&ugrave;ng h&#7843;o h&aacute;n &#432;? N&oacute;i cho &#273;&uacute;ng l&agrave; h&agrave;nh &#273;&#7897;ng b&#7845;t &#273;&#7855;c d&#297; &#273;&#7875; c&#7847;u tho&aacute;t hi&#7875;m.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u l&#7899;n ti&#7871;ng:</p>

<p>- V&#7841;n L&yacute;! V&#7909; n&agrave;y n&ecirc;n l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? Ng&#432;&#417;i th&#7917; n&oacute;i nghe.</p>

<p>M&#7897;t ng&#432;&#7901;i r&#7869; &#273;&aacute;m &#273;&ocirc;ng ti&#7871;n ra. Ch&iacute;nh l&agrave; ng&#432;&#7901;i c&#7909;t m&#7897;t tay t&ecirc;n g&#7885;i Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute;. H&#7855;n khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; &#273;&atilde; b&#7845;t l&#7921;c &#273;&#7875; chu to&agrave;n vi&#7879;c n&agrave;y, &#273;&#7871;n n&#7895;i g&acirc;y n&ecirc;n &#273;&#7841;i h&#7885;a &#273;&aacute;ng mu&ocirc;n th&aacute;c, &#273;&acirc;u c&ograve;n d&aacute;m sinh l&ograve;ng ph&#7843;n ngh&#7883;ch? &#272;&#7879; t&#7917; t&aacute;n &#273;&#7891;ng &yacute; ki&#7871;n c&#7911;a T&#7873; s&#432; th&uacute;c, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&ecirc;n h&#7841; &#273;&#7897;c th&#7911; &#273;&#7889;iv&#7899;i l&atilde;o gia.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u qu&#7855;c m&#7855;t l&ecirc;n h&#7887;i:</p>

<p>- Ta &#273;&atilde; c&#7913;u m&#7841;ng ng&#432;&#417;i. Ch&#7859;ng l&#7869; ng&#432;&#417;i qu&ecirc;n r&#7891;i &#432;?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; khi n&agrave;o d&aacute;m qu&ecirc;n &#417;n &#273;&#7913;c c&#7911;a s&#432; th&uacute;c? Nh&#432;ng n&#7871;u s&#432; th&uacute;c h&#7841; l&#7879;nh gi&#7871;t ng&#432;&#7901;i th&igrave; &#273;&#7879; t&#7917; nh&#7845;t quy&#7871;t kh&ocirc;ng d&aacute;m tu&acirc;n m&#7879;nh.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u c&agrave;ng to ti&#7871;ng h&#417;n h&#7887;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i x&#7917; tr&iacute; th&#7871; n&agrave;o v&#7899;i b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng &#7903; Trung Nguy&ecirc;n m&#7899;i v&#7873;?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- N&#7871;u s&#432; th&uacute;c chu&#7849;n cho &#273;&#7879; t&#7917; &#273;&#432;&#7907;c tr&igrave;nh b&agrave;y, th&igrave; xin th&#432;a l&agrave; h&atilde;y b&#7855;t h&#7885; giam c&#7843; l&#7841;i, r&#7891;i to&agrave;n th&#7875; ch&uacute;ng ta h&atilde;y t&#7915; t&#7915; t&iacute;nh k&#7871;.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:</p>

<p>- H&agrave; t&#7845;t c&ograve;n ph&#7843;i t&#7915; t&#7915; t&iacute;nh k&#7871;? C&aacute;c ng&#432;&#417;i &#273;&atilde; t&iacute;nh k&#7929; r&#7891;i, l&agrave;m g&igrave; ta ch&#7859;ng hi&#7875;&#7909;</p>

<p>Phong V&#7841;n L&yacute; h&#7887;i l&#7841;i:</p>

<p>- S&#432; th&uacute;c n&oacute;i v&#7853;y ngh&#297;a l&agrave; sao?</p>

<p>L&atilde;o gi&agrave; h&#7885; Li&ecirc;u &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng c&aacute;c ng&#432;&#417;i ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh, v&otilde; c&ocirc;ng mu&#7889;n gi&#7919; ch&#7863;t ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n, kh&ocirc;ng ch&#7883;u &#273;&#7875; l&#7885;t v&agrave;o tay ng&agrave;nh kh&aacute;c. Ng&#432;&#417;i c&ograve;n mu&#7889;n kho&aacute;c c&aacute;i t&#7897;i ph&#7843;n ngh&#7883;ch v&agrave;o &#273;&#7847;u b&#7885;n &#273;&#7879; t&#7917; ng&agrave;nh th&#7913; t&#432; ch&uacute;ng ta &#273;&#7875; gi&#7871;t cho k&#7923; h&#7871;t, l&agrave; t&#7921; nhi&ecirc;n thi&ecirc;n h&#7841; th&aacute;i b&igrave;nh ch&#7913; g&igrave;?</p>

<p>R&#7891;i l&atilde;o l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- &#272;&atilde; l&agrave;m l&agrave; l&agrave;m cho &#273;&#7871;n n&#417;i. H&#7871;t th&#7843;y b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng &#273;&#7873;u l&agrave; m&#7847;m h&#7885;a. B&#7919;a nay ch&uacute;ng ta nh&#7893; c&#7887; ph&#7843;i nh&#7893; t&#7853;n g&#7889;c. C&aacute;c anh em h&atilde;y nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; gi&#7871;t cho k&#7923; h&#7871;t b&#7885;n chi tr&#432;&#7903;ng &#273;i cho ta.</p>

<p>L&atilde;o h&ocirc; xong th&ograve; tay v&#7873; sau l&#432;ng r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng.</p>

<p>T&#7915; b&#7889;n ph&iacute;a trong nh&agrave; &#273;&#7841;i s&#7843;nh, hai ba ch&#7909;c ng&#432;&#7901;i nh&#7843;y ra, tay c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng s&aacute;nh vai b&ecirc;n Phong V&#7841;n L&yacute;.</p>

<p>S&aacute;u b&#7843;y ch&#7909;c ng&#432;&#7901;i kh&aacute;c c&#361;ng l&#259;m l&#259;m tr&#432;&#7901;ng ki&#7871;m trong tay bao v&acirc;y ph&iacute;a ngo&agrave;i b&#7885;n kia. Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Xem ch&#7915;ng phe Phong s&#432; ph&oacute; &iacute;t ng&#432;&#7901;i kh&oacute; l&ograve;ng &#273;&#7883;ch n&#7893;i b&#7885;n ph&#7843;n ngh&#7883;ch. Ch&#7859;ng hi&#7875;u m&igrave;nh c&oacute; n&ecirc;n vi&#7879;n tr&#7907; hay kh&ocirc;ng?</p>

<p>Phong V&#7841;n L&yacute; la l&ecirc;n:</p>

<p>- Th&agrave;nh s&#432; th&uacute;c! T&#7873; s&#432; th&uacute;c! L&#432;&#417;ng s&#432; th&uacute;c! c&aacute;c v&#7883; &#273;&#7875; m&#7863;c cho Li&ecirc;u s&#432; th&uacute;c t&#7921; do ho&agrave;nh h&agrave;nh &#432;? Ng&agrave;nh th&#7913; t&#432; n&agrave;y ti&ecirc;u di&#7879;t h&#7871;t b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng r&#7891;i s&#7869; lu&acirc;n l&#432;u &#273;&#7871; chi th&#7913; hai, chi th&#7913; ba v&agrave; chi th&#7913; n&#259;m c&#7911;a c&aacute;c v&#7883; &#273;&oacute;.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u l&#7841;i h&ocirc; l&#7899;n:</p>

<p>- &#272;&#7897;ng th&#7911;!</p>

<p>&#272;o&#7841;n l&atilde;o nh&#7843;y x&#7893; ra ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c Phong V&#7841;n L&yacute;.</p>

<p>Phong V&#7841;n L&yacute; tay tr&aacute;i r&uacute;t ki&#7871;m &#273;&#7875; g&#7841;t thanh ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh choang m&#7897;t c&aacute;i. Ti&#7871;p theo l&agrave; ti&#7871;ng so&#7841;t. Tay &aacute;o b&ecirc;n ph&#7843;i Phong V&#7841;n L&yacute; b&#7883; c&#7855;t &#273;&#7913;t m&#7897;t m&#7843;nh l&#7899;n.</p>

<p>Ta n&ecirc;n bi&#7871;t Phong V&#7841;n L&yacute; v&agrave; B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; hai nh&acirc;n v&#7853;t h&#7841;ng nh&#7845;t h&#7841;ng nh&igrave; trong b&#7885;n &#273;&#7879; t&#7917; &#273;&#7901;i th&#7913; hai ph&aacute;i Tuy&#7871;t S&#417;n. Ki&#7871;m thu&#7853;t h&#7855;n tinh th&ocirc;ng ch&#7859;ng k&eacute;m g&igrave; b&#7889;n v&#7883; s&#432; th&uacute;c ho Th&agrave;nh, h&#7885; T&#7873;, h&#7885; Li&ecirc;u, h&#7885; L&#432;&#417;ng. Nh&#432;ng h&#7855;n &#273;&atilde; c&#7909;t tay ph&#7843;i n&ecirc;n s&#7917; ki&#7871;m b&#7857;ng tay tr&aacute;i n&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c thu&#7853;n l&#7907;i.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, h&#7855;n g&#7841;t ra &#273;&#432;&#7907;c, nh&#432;ng l&atilde;o h&#7885; Li&ecirc;u l&#7841;i bi&#7871;n chi&ecirc;u qu&eacute;t ngang.</p>

<p>Phong V&#7841;n L&yacute; &#273;&atilde; bi&#7871;t r&otilde; &#273;&#432;&#7901;ng ki&#7871;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng tay ki&#7871;m c&#7911;a h&#7855;n s&#7917; d&#7909;ng kh&ocirc;ng &#273;&#432;&#7907;c linh di&#7879;u. May m&agrave; c&aacute;nh tay ph&#7843;i &#273;&atilde; b&#7883; ch&#7863;t &#273;i r&#7891;i, n&ecirc;n ch&#7881; b&#7883; &#273;&#7913;t m&#7897;t mi&#7871;ng tay &aacute;o, kh&ocirc;ng th&igrave; c&aacute;nh tay c&#361;ng b&#7883; ch&#7863;t &#273;&#7913;t.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u ra m&#7897;t chi&ecirc;u th&#7855;ng l&#7907;i li&#7873;n ph&oacute;ng lu&ocirc;n chi&ecirc;u th&#7913; hai. Hai ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n Phong V&#7841;n L&yacute; song song &#273;&#432;a ki&#7871;m l&ecirc;n g&#7841;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o Li&ecirc;u.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u th&eacute;t t&#7843; h&#7919;u:</p>

<p>- Sao kh&ocirc;ng &#273;&#7897;ng th&#7911; &#273;i?</p>

<p>S&aacute;u b&#7843;y ch&#7909;c &#273;&#7879; t&#7917; ng&agrave;nh th&#7913; t&#432; nh&#7845;t t&#7873; reo h&ograve;. Ti&#7871;p theo l&agrave; nh&#7919;ng lu&#7891;ng b&#7841;ch quang ch&oacute;i m&#7855;t, nh&#7919;ng ti&#7871;ng kh&iacute; gi&#7899;ich&#7841;m nhau lo&#7843;ng cho&#7843;ng &#273;inh tai nh&#7913;c &oacute;c.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng, m&#7897;t ng&#432;&#7901;i phai ch&#7885;i hai, c&oacute; g&atilde; ph&#7843;i ch&#7885;i ba.</p>

<p>Nh&agrave; &#273;&#7841;i s&#7843;nh l&#7853;p t&#7913;c bi&#7871;n th&agrave;nh b&atilde;i chi&#7871;n tr&#432;&#7901;ng.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u nh&#7843;y v&agrave;o v&ograve;ng chi&#7871;n r&#7891;i, th&#7845;y b&#7885;n &#273;&#7879; t&#7917; ng&agrave;nh th&#7913; hai, th&#7913; ba v&agrave; th&#7913; n&#259;m &#273;&#7873;u &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o v&aacute;ch ch&#7889;ng ki&#7871;m b&agrave;ng quang. L&atilde;o hi&#7875;u ngay t&acirc;m l&yacute; h&#7885; li&#7873;n la l&ecirc;n:</p>

<p>- L&atilde;o nh&#7883;! L&atilde;o tam! L&atilde;o ng&#361;! C&aacute;c ng&#432;&#7901;i l&ograve;ng d&#7841; th&#7853;t l&agrave; &#273;&#7897;c &#273;&#7883;a, mu&#7889;n &#273;&#7875; chi th&#7913; t&#432; ch&uacute;ng ta v&agrave; chi tr&#432;&#7903;ng &#7849;u &#273;&#7843; cho &#273;&#7871;n tan t&agrave;nh c&#7843; hai r&#7891;i c&aacute;c ng&#432;&#7901;i chi&#7871;m l&#7845;y ti&#7879;n ngh&#7883; H&#7915;! Nh&#432;ng c&aacute;c ng&#432;&#7901;i &#273;&#7915;ng m&#417; m&#7897;ng n&#7919;a!</p>

<p>Hai m&#7855;t &#273;&#7887; s&#7885;ng, l&atilde;o vung tr&#432;&#7901;ng ki&#7871;m nh&#7857;m &#273;am t&#7899;i l&atilde;o h&#7885; T&#7873;. Hai ng&#432;&#7901;i c&ugrave;ng m&uacute;a t&iacute;t tr&#432;&#7901;ng ki&#7871;m di&#7877;n ra cu&#7897;c &aacute;c &#273;au kinh h&#7891;n.</p>

<p>Ki&#7871;m thu&#7853;t c&#7911;a l&atilde;o Li&ecirc;u hi&#7875;n nhi&ecirc;n tinh thong h&#417;n l&atilde;o T&#7873;. Sau khi qua l&#7841;i m&#432;&#7901;i m&#7845;y chi&ecirc;u, l&atilde;o T&#7873; ph&#7843;i l&ugrave;i ho&agrave;i.</p>

<p>B&acirc;y gi&#7901; l&atilde;o h&#7885; Th&agrave;nh t&#7913;c nh&#7883; s&#432; huynh m&#7899;i ch&#7889;ng ki&#7871;m ti&#7871;n ra n&oacute;i:</p>

<p>- L&atilde;o t&#7913;! C&oacute; chuy&#7879;n g&igrave; d&ugrave;ng l&#7901;i l&#7869; n&oacute;i v&#7899;i nhau. C&ugrave;ng l&agrave; s&#432; huynh s&#432; &#273;&#7879; trong nh&agrave; m&agrave; h&agrave;nh &#273;&#7897;ng d&atilde; man nh&#432; v&#7853;y th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>L&atilde;o vung ki&#7871;m l&ecirc;n g&#7841;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o Li&ecirc;u &#273;&aacute;nh &ldquo;choang&rdquo; m&#7897;t tieng.</p>

<p>T&#7873; l&atilde;o tam nh&acirc;n c&#417; h&#7897;i n&agrave;y li&#7873;n ph&oacute;ng ki&#7871;m &#273;&acirc;m l&#7865; v&agrave;o b&#7909;ng d&#432;&#7899;i l&atilde;o Li&ecirc;u. L&atilde;o &#273;&#7883;nh gi&#7871;t chet &#273;&#7883;ch th&#7911; th&#7921;c s&#7921;, quy&#7871;t ch&#7859;ng l&#432;u t&igrave;nh.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o Li&ecirc;u b&#7883; d&iacute;nh v&agrave;o tr&#432;&#7901;ng ki&#7871;m c&#7911;a nh&#7883; s&#432; huynh th&agrave;nh th&#7871; &#273;&#7845;u n&#7897;i l&#7921;c, n&ecirc;n nh&aacute;t ki&#7871;m c&#7911;a tam s&#432; huynh &#273;&acirc;m t&#7899;i, l&atilde;o c&ograve;n t&agrave;i g&igrave; m&agrave; ch&#7889;ng &#273;&#432;&#7907;c?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y l&atilde;o h&#7885; L&#432;&#417;ng &#273;&#7897;t nhi&ecirc;n ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o sau l&#432;ng l&atilde;o T&#7873;, mi&#7879;ng l&atilde;o th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&#7897;i nghi&#7879;t! Th&#7853;t l&agrave; t&#7897;i nghi&#7879;t!</p>

<p>L&atilde;o h&#7885; T&#7873; ph&#7843;i t&#7921; c&#7913;u m&igrave;nh, v&#7897;i xoay ki&#7871;m l&#7841;i &#273;&#7905;.</p>

<p>Th&#7871; l&agrave; b&#7885;n &#273;&#7879; t&#7917; chi hai, chi ba v&agrave; chi n&#259;m, th&#7845;y s&#432; ph&#7909; &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u c&#361;ng t&#7899;i t&#7845;p ti&#7871;n ra tr&#7907; chi&#7871;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&ocirc;ng h&#7885; &#273;&aacute;nh nhau hoa c&#7843; m&#7855;t. Ch&#7881; trong kho&#7843;ng kh&#7855;c, nh&agrave; &#273;&#7841;i s&#7843;nh m&aacute;u r&#417;i th&#7883;t &#273;&#7893; chan h&ograve;a. Ch&acirc;n &#273;&#7913;t tay g&atilde;y ng&#7893;n ngang. Nh&#7919;ng ti&#7871;ng r&uacute; th&ecirc; th&#7843;m vang l&ecirc;n kh&#7855;p b&#7889;n m&#7863;t.</p>

<p>A T&uacute; n&#7855;m l&#7845;y tay Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7845;t gi&#7885;ng run run n&oacute;i:</p>

<p>- &#272;&#7841;i ca &#417;i!&hellip; Ti&#7875;u mu&#7897;i s&#7907; l&#7855;m!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y? T&#7841;i sao h&#7885; l&#7841;i &#273;&aacute;nh nhau?</p>

<p>L&uacute;c n&agrave;y trong nh&agrave; &#273;&#7841;i s&#7843;nh, ai n&#7845;y ch&#7881; lo th&acirc;n m&igrave;nh, n&ecirc;n hai ng&#432;&#7901;i &#7903; ngo&agrave;i c&#7917;a s&#7893; n&oacute;i chuy&#7879;n g&igrave;, h&#7885; c&#361;ng ch&#7859;ng ng&oacute; t&#7899;i.</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! &#272;&aacute;nh nhau nh&#432; th&#7871; th&#7853;t l&agrave; tuy&#7879;t. H&#7885; gi&#7871;t nhau ch&#7871;t h&#7871;t c&#7843;, ta m&#7899;i v&#7915;a l&ograve;ng.</p>

<p>Hai ba tr&#259;m ng&#432;&#7901;i &#273;&aacute;nh nhau lo&#7841;n x&#7841;. H&#7885; &#273;&#7873;u m&#7863;c y ph&#7909;c m&agrave;u tr&#7855;ng c&ugrave;ng s&#7917; d&#7909;ng m&#7897;t th&#7913; kh&iacute; gi&#7899;i. &#272;&acirc;u l&agrave; b&#7841;n, &#273;&acirc;u l&agrave; th&ugrave; kh&oacute; m&agrave; ph&acirc;n bi&#7879;t.</p>

<p>Ban &#273;&#7847;u l&agrave; chi b&#7889;n &#273;&aacute;nh nhau v&#7899;i chi tr&#432;&#7903;ng r&#7891;i chi ba &aacute;c &#273;&#7845;u v&#7899;i chi b&#7889;n, chi hai cho&#7843;ng nhau v&#7899;i chi n&#259;m. Sau c&ugrave;ng gi&#7919;a s&#432; huynh s&#432; &#273;&#7879; b&#7843;n chi c&oacute; hi&#7873;m kh&iacute;ch v&#7899;i nhau t&#7915; tr&#432;&#7899;c c&#361;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y, ho&#7863;c &#273;&aacute;nh nhau th&#7853;t ho&#7863;c ng&#7845;m ng&#7847;m &#273;&acirc;m l&eacute;n. Chi&#7871;n tr&#432;&#7901;ng bi&#7871;n th&agrave;nh h&#7893;n lo&#7841;n.</p>

<p>A T&uacute; b&#432;ng m&#7863;t n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i, &#273;&#7915;ng coi n&#7919;a!</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#7897;t ti&#7871;ng binh vang l&ecirc;n&hellip; Hai c&aacute;nh c&#7917;a t&#7909;t ch&acirc;n quay bay ra. M&#7897;t ng&#432;&#7901;i d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- S&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c &#7903; &#273;&#7843;o Long M&#7897;c &#273;&#7871;n &#273;&acirc;y &#273;&#7875; b&aacute;i ki&#7871;n Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Thanh &acirc;m r&otilde; r&agrave;ng v&agrave; d&otilde;ng d&#7841;c &aacute;t h&#7859;n nh&#7919;ng ti&#7871;ng reo h&ograve; k&ecirc;u r&eacute;o c&ugrave;ng ti&#7871;ng r&ecirc;n la.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i &#273;&#7871;n Thi&#7879;n, &Aacute;c s&#7913; gi&#7843; &#7903; &#273;&#7843;o Long M&#7897;c &#273;&#7873;u kinh hon t&aacute;ng &#273;&#7903;m. C&oacute; ng&#432;&#7901;i l&#7853;p t&#7913;c d&#7915;ng tay nh&#7843;y ra ngo&agrave;i v&ograve;ng chi&#7871;n &#273;&#7913;ng m&#7897;t b&ecirc;n.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i b&atilde;i chi&#7871;n m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u. Ch&#7881; trong kho&#7843;ng kh&#7855;c m&#7885;i ng&#432;&#7901;i &#273;&#7873;u lui v&agrave;o b&ecirc;n t&#432;&#7901;ng, gi&#432;&#417;ng m&#7855;t nh&igrave;n ra c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh ngo&agrave;i ti&#7871;ng r&ecirc;n la c&#7911;a nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng, kh&ocirc;ng c&ograve;n ti&#7871;ng &#273;&#7897;ng chi n&#7919;a.</p>

<p>M&#7897;t l&uacute;c sau, c&#7843; ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng c&#361;ng im mi&#7879;ng, nh&igrave;n ra ngo&agrave;i c&#7917;a.</p>

<p>Ngo&agrave;i c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng, hai ng&#432;&#7901;i m&#7897;t m&#7853;p m&#7897;t g&#7847;y, &#259;n m&#7863;c c&#7921;c k&#7923; hoa l&#7879;, s&oacute;ng vai m&agrave; &#273;&#7913;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7853;n ra Tr&#432;&#417;ng Tam, L&yacute; T&#7913; &#273;&atilde; &#273;&#7871;n su&yacute;t n&#7919;a ch&agrave;ng bu&#7897;t mi&#7879;ng la g&#7885;i, nh&#432;ng ch&agrave;ng s&#7921;c nh&#7899; &#273;&#7871;n m&igrave;nh &#273;ang gi&#7843; l&agrave;m Th&#7841;ch Trung Ng&#7885;c kh&ocirc;ng th&#7875; &#273;&#7875; l&#7897; h&igrave;nh t&iacute;ch.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

