<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 12</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Bang Tr&#432;&#7901;ng L&#7841;c vi&#7871;ng Ma Thi&ecirc;n L&atilde;nh</b></font></p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#7903; t&ecirc;n Ma Thi&ecirc;n L&atilde;nh kh&ocirc;ng b&#7883; vi&#7879;c g&igrave; l&agrave;m cho ph&#7843;i ph&acirc;n t&acirc;m.</p>

<p>Ngo&#7841;i tr&#7915; nh&#7919;ng l&uacute;c s&#259;n ch&#7891;n &#273;u&#7893;i th&#7887;, ki&#7871;m c&#7911;i n&#7845;u &#259;n, ch&agrave;ng l&#7841;i &#273;em h&#7871;t t&acirc;m tr&iacute; v&agrave;o vi&#7879;c luy&#7879;n c&ocirc;ng &#273;&#7875; ti&ecirc;u di&#7879;t th&#7901;i gi&#7901;.</p>

<p>Th&#7845;m tho&aacute;t &#273;&atilde; &#273;&#432;&#7907;c hai n&#259;m, m&ocirc;n Vi&ecirc;m Vi&ecirc;m c&ocirc;ng ch&agrave;ng luy&#7879;n &#273;&atilde; th&agrave;nh t&#7921;u m&#7897;t c&aacute;ch m&#7929; m&atilde;n, s&#7903; d&#297; ch&agrave;ng th&agrave;nh c&ocirc;ng mau ch&oacute;ng nh&#432; v&#7853;y l&agrave; nh&#7901; &#7903; tr&iacute; th&ocirc;ng minh v&agrave; t&iacute;nh c&#7847;n m&#7851;n m&agrave; ra.</p>

<p>M&#7863;t kh&aacute;c, T&#7841; Y&ecirc;n Kh&aacute;ch c&#361;ng mu&#7889;n c&#7889; c&ocirc;ng truy&#7873;n d&#7841;y cho ch&agrave;ng &#273;&#7871;n m&#7921;c t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i c&ocirc;ng phu &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; m&agrave; ch&agrave;ng &#273;&atilde; luy&#7879;n t&#7915; tr&#432;&#7899;c &#7903; &#272;inh B&#7845;t T&#7913;. L&atilde;o ngh&#297; r&#7857;ng:</p>

<p>- G&atilde; c&agrave;ng ch&oacute;ng th&agrave;nh t&#7921;u v&#7873; m&ocirc;n Vi&ecirc;m Vi&ecirc;m c&ocirc;ng th&igrave; c&agrave;ng ch&oacute;ng ch&#7871;t hay b&#7883; t&ecirc; li&#7879;t v&agrave; m&igrave;nh s&#7869; &#273;&#432;&#7907;c tho&aacute;t n&#7907;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7891;i ba m&#432;&#417;i tu&#7893;i &#273;&atilde; g&#7863;p ph&#7843;i m&#7897;t vi&#7879;c r&#7845;t b&#7921;c m&igrave;nh n&ecirc;n l&ecirc;n &#7849;n tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh. T&#7915; ng&agrave;y l&ecirc;n &#273;&oacute;, l&atilde;o r&#7845;t &iacute;t qua l&#7841;i giang h&#7891;.</p>

<p>M&#7845;y n&#259;m nay, m&#7895;i khi l&atilde;o ngh&#297; t&#7899;i &#272;inh B&#7845;t T&#7913;, m&#7897;t t&ecirc;n cao th&#7911; &#273;&#7847;y l&ograve;ng t&agrave; &aacute;c, &#7903; trong b&oacute;ng t&#7889;i ng&#7845;m ng&#7847;m t&igrave;m k&#7871; h&#7841;i m&igrave;nh th&igrave; su&#7889;t ng&agrave;y su&#7889;t &#273;&ecirc;m ch&#7859;ng m&#7897;t ph&acirc;n kh&#7855;c n&agrave;o l&agrave; l&atilde;o kh&ocirc;ng ngh&#297; t&#7899;i c&aacute;i nguy h&#7841;i &#273;ang ch&#7901; &#273;&#7907;i m&igrave;nh.</p>

<p>Ngo&agrave;i nh&#7919;ng l&uacute;c kh&#7893; luy&#7879;n c&ocirc;ng phu c&#7911;a b&#7843;n m&ocirc;n, l&atilde;o l&#7841;i luy&#7879;n th&ecirc;m nh&#7919;ng m&ocirc;n quy&#7873;n ph&aacute;p v&agrave; ch&#432;&#7903;ng ph&aacute;p chuy&ecirc;n &#273;&#7875; kh&#7855;c ch&#7871; n&#7897;i c&ocirc;ng &acirc;m h&agrave;n. Quanh n&#259;m kh&ocirc;ng m&#7897;t ng&agrave;y gi&#7901; n&agrave;o l&agrave; l&atilde;o ch&#7875;nh m&#7843;ng vi&#7879;c tu luy&#7879;n. L&atilde;o th&#7845;y m&ocirc;n Vi&ecirc;m Vi&ecirc;m c&ocirc;ng c&#7911;a ch&agrave;ng thi&#7871;u ni&ecirc;n s&#7855;p th&agrave;nh t&#7921;u m&agrave; c&ocirc;ng l&#7921;c ch&agrave;ng t&#7845;n t&#7899;i r&#7845;t nhi&#7873;u, so v&#7899;i ng&agrave;y m&#7899;i g&#7863;p ch&agrave;ng th&#7853;t kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.</p>

<p>M&#7897;t h&ocirc;m, m&#7899;i s&aacute;ng tinh s&#432;&#417;ng, T&#7841; Y&ecirc;n Kh&aacute;ch tr&#7903; d&#7853;y th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;ang ng&#7891;i x&#7871;p b&#7857;ng &#7903; m&eacute; &#272;&ocirc;ng &#273;&#7881;nh n&uacute;i h&#432;&#7899;ng m&#7863;t nh&igrave;n &aacute;nh thi&ecirc;n d&#432;&#417;ng &#273;&#7875; luy&#7879;n c&ocirc;ng. L&atilde;o th&#7845;y n&#7917;a &#273;&#7881;nh &#273;&#7847;u b&ecirc;n ph&#7843;i ch&agrave;ng c&oacute; lu&#7891;ng b&#7841;ch kh&iacute; li ti b&#7889;c l&ecirc;n. &#272;&oacute; ch&iacute;nh l&agrave; hi&#7879;n t&#432;&#7907;ng c&#7911;a n&#7897;i l&#7921;c &#273;&atilde; th&agrave;nh h&#7887;a h&#7853;u.</p>

<p>B&#7845;t gi&aacute;c l&atilde;o kh&#7869; g&#7853;t &#273;&#7847;u, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i con! Mi &#273;&atilde; g&#7847;n xu&#7889;ng t&#7899;i qu&#7927; m&ocirc;n quan r&#7891;i &#273;&oacute;!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch bi&#7871;t r&#7857;ng cu&#7897;c luy&#7879;n c&ocirc;ng n&agrave;y c&#7911;a ch&agrave;ng ph&#7843;i li&ecirc;n t&#7909;c cho t&#7899;i qu&aacute; ng&#7885; &#273;&#7875; m&#7863;t tr&#7901;i &#273;i qua &#273;&#7881;nh &#273;&#7847;u m&#7899;i c&oacute; th&#7875; ng&#7915;ng l&#7841;i &#273;&#432;&#7907;c. L&atilde;o li&#7873;n thi tri&#7875;n khinh c&ocirc;ng &#273;i &#273;&#7871;n m&#7897;t khu r&#7915;ng t&ugrave;ng ph&iacute;a sau &#273;&#7881;nh n&uacute;i.</p>

<p>L&uacute;c n&agrave;y s&#432;&#417;ng m&ugrave; bu&#7893;i s&aacute;ng ch&#432;a tan. Trong r&#7915;ng bao ph&#7911; m&#7897;t l&agrave;n kh&ocirc;ng kh&iacute; thanh t&acirc;n. T&#7841; Y&ecirc;n Kh&aacute;ch h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i t&#7915; t&#7915; nh&#7843; ra. &#272;&#7897;t nhi&ecirc;n l&atilde;o gi&#417; b&agrave;n tay tr&aacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c, tay h&#7919;u ph&oacute;ng ch&#432;&#7903;ng ra. Ch&#432;&#7903;ng l&#7921;c t&#7899;i &#273;&acirc;u ng&#432;&#7901;i l&atilde;o &#273;i t&#7899;i &#273;&oacute;. L&atilde;o len l&#7887;i v&agrave;o gi&#7919;a &#273;&aacute;m c&acirc;y t&ugrave;ng, c&agrave;ng ch&#7841;y c&agrave;ng l&#7865;, song ch&#432;&#7903;ng ph&oacute;ng ra kh&ocirc;ng ng&#7899;t, nh&#7919;ng ti&#7871;ng r&agrave;o r&agrave;o kh&#7869; vang l&ecirc;n. V&#7873; sau, ch&acirc;n l&atilde;o &#273;i c&agrave;ng l&#7865; th&igrave; ch&#432;&#7903;ng ph&oacute;ng ra c&agrave;ng th&#432;a th&#7899;t.</p>

<p>C&aacute;i ki&#7875;u ch&acirc;n &#273;i l&#7865; m&agrave; tay ph&oacute;ng ra t&#7915; t&#7915; khi&#7871;n cho l&atilde;o tuy &#273;i mau m&agrave; kh&ocirc;ng ra v&#7867; v&#7897;i v&agrave;ng, ung dung m&agrave; kh&ocirc;ng k&eacute;m b&#7873; m&atilde;nh li&#7879;t. V&otilde; c&ocirc;ng &#273;&#7871;n b&#7853;c th&#432;&#7907;ng th&#7863;ng l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch trong l&ograve;ng r&#7845;t ph&#7845;n kh&#7903;i. Mi&#7879;ng l&atilde;o hu&yacute;t l&ecirc;n m&#7897;t ti&#7871;ng s&aacute;o nho nh&#7887;. L&atilde;o ph&oacute;ng song ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o c&agrave;nh t&ugrave;ng. Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng r&agrave;o r&agrave;o vang l&ecirc;n, gai t&ugrave;ng r&#7909;ng xu&#7889;ng t&#7899;i t&#7845;p nh&#432; m&#432;a r&agrave;o.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i thi tri&#7875;n ch&#432;&#7903;ng ph&aacute;p cho h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n gai t&ugrave;ng tung ng&#432;&#7907;c l&ecirc;n tr&#7901;i. Nh&#7919;ng gai t&ugrave;ng tr&ecirc;n c&acirc;y v&#7851;n ti&#7871;p t&#7909;c r&#7909;ng xu&#7889;ng nh&#432; tr&uacute;t, m&agrave; ch&#432;&#7903;ng ph&aacute;p T&#7841; Y&ecirc;n Kh&aacute;ch ti&#7871;p t&#7909;c g&acirc;y th&agrave;nh k&igrave;nh phong &#273;&#7875; cho nh&#7919;ng gai t&ugrave;ng nh&#7843;y m&uacute;a tr&ecirc;n kh&ocirc;ng, ch&#7913; kh&ocirc;ng r&#7899;t xu&#7889;ng &#273;&#7845;t &#273;&#432;&#7907;c.</p>

<p>Ta n&ecirc;n nh&#7899; r&#7857;ng nh&#7919;ng gai t&ugrave;ng r&#7845;t nh&#7887; v&agrave; n&#7863;ng kh&ocirc;ng ph&#7843;i nh&#432; l&aacute; c&acirc;y h&#7877; gi&oacute; th&#7893;i qua l&agrave; tung bay l&ecirc;n &#273;&#432;&#7907;c. T&#7841; Y&ecirc;n Kh&aacute;ch d&ugrave;ng ch&#432;&#7903;ng l&#7921;c h&#7845;t h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n gai t&ugrave;ng l&ecirc;n kh&ocirc;ng nh&#7843;y m&uacute;a th&igrave; ch&#432;&#7903;ng l&#7921;c c&#7911;a l&atilde;o d&ugrave; kh&ocirc;ng c&oacute; h&igrave;nh b&oacute;ng v&agrave; th&#7921;c ch&#7845;t nh&#432;ng &#273;&atilde; c&oacute; th&#7875; ng&#432;ng t&#7909; l&#7841;i &#273;&#432;&#7907;c &#7903; kh&ocirc;ng gian.</p>

<p>H&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n gai t&ugrave;ng t&#7841;o th&agrave;nh m&#7897;t v&ugrave;ng &aacute;nh s&aacute;ng m&agrave;u l&#7909;c ch&#7909;p l&#7845;y b&oacute;ng con ng&#432;&#7901;i &#7889;m nh&aacute;ch.</p>

<p>&#272;&acirc;y l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch mu&#7889;n th&#7917; xem m&#7845;y n&#259;m m&igrave;nh c&#7847;n kh&#7893; luy&#7879;n c&ocirc;ng n&#7897;i l&#7921;c &#273;&atilde; &#273;&#7871;n m&#7921;c n&agrave;o. L&atilde;o ti&#7871;p t&#7909;c huy &#273;&#7897;ng c&ocirc;ng l&#7921;c &#273;&#7875; cho nh&#7919;ng gai t&ugrave;ng l&ecirc;n xu&#7889;ng th&#7853;t mau r&#7891;i lan ra m&#7897;t v&ugrave;ng r&#7845;t r&#7897;ng. L&atilde;o c&ograve;n l&agrave;m cho v&ugrave;ng b&oacute;ng xanh c&#7911;a l&#7899;p gai t&ugrave;ng di chuy&#7875;n d&#7847;n d&#7847;n, cho &#273;&#7871;n l&uacute;c v&ograve;ng tr&ograve;n lan r&#7897;ng qu&aacute; ph&#7841;m vi n&#7897;i l&#7921;c c&#7911;a l&atilde;o kh&ocirc;ng h&#7913;ng &#273;&#7905; &#273;&#432;&#7907;c m&#7899;i th&ocirc;i.</p>

<p>Nh&#7919;ng gai t&ugrave;ng &#7903; ngo&agrave;i xa qu&aacute; r&#7899;t xu&#7889;ng &#273;&#7845;t t&#7899;i t&#7845;p.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i h&iacute;t m&#7897;t h&#7899;i ch&acirc;n kh&iacute; r&#7891;i ph&oacute;ng n&#7897;i l&#7921;c ra ngo&agrave;i xa ch&#7853;n l&#7841;i kh&ocirc;ng cho nh&#7919;ng gai t&ugrave;ng r&#7899;t th&ecirc;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&igrave;n th&#7845;y k&#7871;t qu&#7843; kh&#7893; c&ocirc;ng luy&#7879;n t&#7853;p trong m&#7845;y n&#259;m tr&#7901;i c&#7911;a m&igrave;nh nh&#432; v&#7853;y th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m. Ch&#7859;ng nh&#7919;ng l&atilde;o kh&ocirc;ng ng&#7899;t ph&aacute;t huy n&#7897;i l&#7921;c, m&agrave; sau d&#7847;n d&#7847;n l&atilde;o c&#7843;m th&#7845;y nh&#7919;ng c&aacute;i c&#7845;t ch&acirc;n c&#7845;t tay c&#361;ng l&agrave;m cho trong l&ograve;ng khoan kho&aacute;i, t&acirc;m &yacute; nh&#7853;p th&#7847;n, &#273;i &#273;&#7871;n ch&#7895; qu&ecirc;n c&#7843; th&acirc;n m&igrave;nh.</p>

<p>L&atilde;o &#273;&atilde; t&#7899;i m&#7921;c n&agrave;y t&#7913;c l&agrave; c&ocirc;ng l&#7921;c l&#7841;i cao th&acirc;m th&ecirc;m m&#7897;t t&#7847;ng n&#7919;a m&agrave; l&atilde;o kh&ocirc;ng hay.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u, T&#7841; Y&ecirc;n Kh&aacute;ch t&#7915; t&#7915; thu n&#7897;i l&#7921;c l&#7841;i. Gai t&ugrave;ng r&#7899;t xu&#7889;ng d&#7847;n d&#7847;n chung quanh l&atilde;o t&#7841;o th&agrave;nh m&#7897;t c&aacute;i v&ograve;ng tr&ograve;n s&#7855;c xanh, l&atilde;o nh&igrave;n th&#7845;y &#273;&#7855;c &yacute; m&#7881;m c&#432;&#7901;i.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh, T&#7841; Y&ecirc;n Kh&aacute;ch bi&#7871;n s&#7855;c v&igrave; l&atilde;o th&#7845;y tr&#432;&#7899;c sau t&#7843; h&#7919;u &#273;&atilde; c&oacute; c&#7843; th&#7843;y ch&iacute;n ng&#432;&#7901;i v&acirc;y b&#7885;c l&atilde;o v&agrave;o gi&#7919;a m&agrave; l&atilde;o kh&ocirc;ng bi&#7871;t h&#7885; &#273;&#7871;n t&#7915; l&uacute;c n&agrave;o. Ch&iacute;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u c&#7847;m binh kh&iacute; kh&ocirc;ng n&oacute;i n&#7917;a c&acirc;u m&agrave; ch&#7881; gi&#432;&#417;ng m&#7855;t ra nh&igrave;n l&atilde;o.</p>

<p>K&#7875; v&#7873; v&otilde; c&ocirc;ng T&#7841; Y&ecirc;n Kh&aacute;ch, th&igrave; &#273;&#7915;ng n&oacute;i chuy&#7879;n ng&#432;&#7901;i ngo&agrave;i &#273;&#7871;n b&ecirc;n l&atilde;o m&agrave; d&ugrave; c&ograve;n &#7903; xa m&#7897;t v&agrave;i d&#7863;m c&#361;ng kh&ocirc;ng th&#7875; qua tai m&#7855;t l&atilde;o &#273;&#432;&#7907;c. Nh&#432;ng v&igrave; l&atilde;o &#273;ang &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; huy &#273;&#7897;ng n&#7897;i l&#7921;c bi&#7875;u di&#7877;n &ldquo;B&iacute;ch Ch&acirc;m thanh ch&#432;&#7903;ng&rdquo;, n&ecirc;n l&atilde;o kh&ocirc;ng ph&acirc;n t&acirc;m ch&uacute; &yacute; &#273;&#7871;n nh&#7919;ng v&#7853;t b&ecirc;n ngo&agrave;i d&ugrave; l&agrave; v&#7853;t &#273;&oacute; &#7903; ngay tr&#432;&#7899;c m&#7855;t l&atilde;o c&#361;ng kh&ocirc;ng nh&igrave;n th&#7845;y hay nghe th&#7845;y.</p>

<p>&#272;&#7915;ng n&oacute;i ch&iacute;n tay cao th&#7911; &#273;&#7871;n b&ecirc;n l&atilde;o m&agrave; ngay &#273;&#7845;t l&#7903; n&uacute;i nghi&ecirc;ng l&uacute;c n&agrave;y l&atilde;o c&#361;ng kh&ocirc;ng hay bi&#7871;t. Tr&#432;&#7899;c n&agrave;y tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh kh&ocirc;ng c&oacute; ng&#432;&#7901;i ngo&agrave;i n&agrave;o l&ecirc;n t&#7899;i, b&acirc;y gi&#7901; l&atilde;o th&#7845;y c&oacute; ng&#432;&#7901;i xu&#7845;t hi&#7879;n &#273;&#7897;t ng&#7897;t, li&#7873;n bi&#7871;t ngay h&#7885; &#273;&#7871;n &#273;&acirc;y l&agrave; ch&#7859;ng t&#7917; t&#7871; g&igrave;, nh&#432;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n ng&#432;&#7901;i th&igrave; l&atilde;o l&#7841;i y&ecirc;n t&acirc;m.</p>

<p>M&#7845;y n&#259;m nay, l&atilde;o c&oacute; s&#7907; l&agrave; s&#7907; m&#7897;t m&igrave;nh Nh&#7845;t nh&#7853;t b&#7845;t qu&aacute; t&#7913; &#272;inh B&#7845;t T&#7913; m&agrave; th&ocirc;i. L&atilde;o bi&#7871;t r&#7857;ng hai anh em &#272;inh B&#7845;t Tam v&agrave; &#272;inh B&#7845;t T&#7913; &#273;i &#273;&acirc;u c&#361;ng ch&#7881; m&#7897;t m&igrave;nh, kh&ocirc;ng k&#7871;t h&#7907;p nhau n&ecirc;n ch&#7859;ng m&#7845;y khi &#273;i &#273;&ocirc;i v&#7899;i nhau. B&#7885;n ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y tuy nhi&#7873;u nh&#432;ng &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; &#272;inh B&#7845;t T&#7913; th&igrave; l&atilde;o kh&ocirc;ng s&#7907;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i &#273;&#7875; &yacute; nh&igrave;n &#273;&aacute;m ng&#432;&#7901;i m&#7899;i &#273;&#7871;n th&igrave; th&#7845;y trong n&agrave;y c&oacute; m&#7897;t ng&#432;&#7901;i &#7889;m nh&aacute;ch, cao ngh&#7879;u, m&#7897;t &#273;&#7841;o nh&acirc;n, m&#7897;t h&aacute;n t&#7917; m&#7863;t m&#361;i x&#7845;u xa.</p>

<p>Hai n&#259;m tr&#432;&#7899;c &#273;&acirc;y l&atilde;o &#273;&atilde; g&#7863;p b&#7885;n ng&#432;&#7901;i n&agrave;y &#7903; ngo&agrave;i th&agrave;nh Bi&#7879;n L&#432;&#417;ng l&uacute;c h&#7885; &#273;ang v&acirc;y &#273;&aacute;nh &#272;&#7841;i Bi l&atilde;o nh&acirc;n. B&#7885;n ng&#432;&#7901;i n&agrave;y t&#7921; x&#432;ng l&agrave; nh&acirc;n v&#7853;t c&#7911;a bang Tr&#432;&#7901;ng L&#7841;c.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c m&agrave; trong l&ograve;ng T&#7841; Y&ecirc;n Kh&aacute;ch n&#7849;y ra nhi&#7873;u &yacute; ngh&#297;:</p>

<p>- B&#7845;t lu&#7853;n h&#7885; l&agrave; ai nh&#432;ng &#273;&atilde; l&ecirc;n &#273;&#7871;n Ma Thi&ecirc;n L&atilde;nh kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng th&igrave; r&otilde; r&agrave;ng h&#7885; coi m&igrave;nh ch&#7859;ng ra g&igrave;, d&ugrave; m&igrave;nh c&oacute; l&agrave; k&#7867; th&ugrave; h&#7885; c&#361;ng kh&ocirc;ng s&#7901;n l&ograve;ng. M&igrave;nh c&ugrave;ng bang Tr&#432;&#7901;ng L&#7841;c v&#7889;n kh&ocirc;ng &#273;i l&#7841;i giao thi&#7879;p bao gi&#7901;, th&#7871; th&igrave; h&#7885; &#273;&#432;a nhau &#273;&#7871;n &#273;&acirc;y v&#7899;i d&#7909;ng &yacute; g&igrave;? Ph&#7843;i ch&#259;ng h&#7885; &#273;&#7883;nh d&ugrave;ng v&otilde; l&#7921;c &#273;&#7875; &aacute;p b&#7913;c m&igrave;nh gia nh&#7853;p bang ph&aacute;i c&#7911;a h&#7885; c&#361;ng nh&#432; h&#7885; &#273;&atilde; &aacute;p b&#7913;c &#272;&#7841;i Bi l&atilde;o nh&acirc;n.</p>

<p>R&#7891;i l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Trong b&#7885;n n&agrave;y th&igrave; c&oacute; ba ng&#432;&#7901;i b&#7843;n l&atilde;nh m&igrave;nh &#273;&atilde; bi&#7871;t r&#7891;i. Ngay ng&agrave;y &#7845;y, m&#7897;t m&igrave;nh m&igrave;nh c&#361;ng &#273;&#7911; &#273;&#7889;i ph&oacute; v&#7899;i ba tay cao th&#7911; kia kh&ocirc;ng &#273;&#7871;n n&#7895;i s&uacute;t k&eacute;m, b&acirc;y gi&#7901; th&igrave; l&#7841;i c&agrave;ng kh&ocirc;ng &#273;&aacute;ng s&#7907;. Nh&#432;ng ngo&agrave;i ba g&atilde; kia kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i ra sao? B&#7885;n s&aacute;u ng&#432;&#7901;i kia &#273;&#7873;u c&#7903; b&#7889;n ch&#7909;c tu&#7893;i tr&#7903; l&ecirc;n v&agrave; &iacute;t ra l&agrave; c&oacute; hai g&atilde; c&ocirc;ng l&#7921;c r&#7845;t th&acirc;m h&#7853;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&igrave;n h&#7885; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c b&#7841;n ph&#7843;i ch&#259;ng &#7903; bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7871;n &#273;&acirc;y? C&aacute;c b&#7841;n gi&aacute; l&acirc;m Ma Thi&ecirc;n L&atilde;nh m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&agrave;nh ra T&#7841; m&#7895; kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c &#273;&#7875; ngh&ecirc;nh ti&#7871;p. Ch&#7859;ng hi&#7875;u c&aacute;c v&#7883; &#273;&#7871;n &#273;&acirc;y c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ch&#7855;p tay. Ch&iacute;n ng&#432;&#7901;i kia c&#361;ng khoanh tay &#273;&aacute;p l&#7877;. B&#7885;n n&agrave;y v&#7915;a th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch thi tri&#7875;n m&ocirc;n B&iacute;ch Ch&acirc;m thanh ch&#432;&#7903;ng v&#7899;i m&#7897;t n&#7897;i l&#7921;c kinh h&#7891;n. B&#7885;n h&#7885; kh&ocirc;ng cho l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch v&igrave; &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o vi&#7879;c thi tri&#7875;n v&otilde; c&ocirc;ng, m&agrave; l&#7841;i t&#432;&#7903;ng l&atilde;o &#7927; m&igrave;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng n&ecirc;n th&#7845;y b&#7885;n h&#7885; &#273;&#7871;n m&agrave; v&#7851;n kh&ocirc;ng th&egrave;m d&#7915;ng tay.</p>

<p>B&#7885;n ch&iacute;n ng&#432;&#7901;i ngh&#297; nh&#432; v&#7853;y &#273;&atilde; t&#7913;c m&igrave;nh, l&#7841;i th&#7845;y l&atilde;o ch&#7855;p tay li&#7873;n s&#7907; l&atilde;o v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; h&#7841;i m&igrave;nh, n&ecirc;n ai n&#7845;y &#273;&#7873;u ng&#7845;m ng&#7847;m v&#7853;n &#273;&#7897;ng ch&acirc;n kh&iacute; &#273;&#7875; h&#7897; v&#7879; c&aacute;c y&#7871;u huy&#7879;t trong ng&#432;&#7901;i. Trong &#273;&aacute;m n&agrave;y c&oacute; hai ng&#432;&#7901;i huy&#7879;t Th&aacute;i D&#432;&#417;ng nh&ocirc; l&ecirc;n v&agrave; m&#7897;t ng&#432;&#7901;i t&agrave; &aacute;o bay l&#7845;t ph&#7845;t t&#7887; r&otilde; h&#7885; &#273;ang &#273;&#7873; kh&iacute;.</p>

<p>Ng&#7901; &#273;&acirc;u T&#7841; Y&ecirc;n Kh&aacute;ch ch&#7855;p tay nh&#432;ng kh&ocirc;ng gi&#7903; tr&ograve; g&igrave; h&#7871;t.</p>

<p>M&#7897;t l&atilde;o gi&agrave; m&#7863;c &aacute;o v&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&atilde; m&#7841;o mu&#7897;i t&#7899;i &#273;&acirc;y, mong T&#7841; ti&ecirc;n sinh th&#7913; t&#7897;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y s&#7855;c m&#7863;t l&atilde;o gi&agrave; xanh m&#432;&#7899;t ti&#7871;ng n&oacute;i ph&#7873;u ph&agrave;o nh&#432; ng&#432;&#7901;i h&#7871;t h&#417;i, l&#7841;i gi&#7889;ng k&#7867; m&igrave;nh mang tr&#7885;ng b&#7879;nh. &#272;&#7897;t nhi&ecirc;n l&atilde;o nh&#7899; ra m&#7897;t ng&#432;&#7901;i li&#7873;n th&#7845;t thanh la l&ecirc;n:</p>

<p>- Ph&#7843;i ch&#259;ng c&aacute;c h&#7841; l&agrave; Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i &#273;&#7841;i phu?</p>

<p>L&atilde;o gi&agrave; &#273;&oacute; ch&iacute;nh l&agrave; Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch. L&atilde;o th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch bi&#7871;t danh hi&#7879;u m&igrave;nh c&#361;ng h&#417;i &#273;&#7855;c &yacute;. L&atilde;o h&#7855;ng gi&#7885;ng hai ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- L&atilde;o phu kh&ocirc;ng d&aacute;m. Ti&#7879;n danh c&oacute; &#273;&aacute;ng chi m&agrave; ti&ecirc;n sinh c&#361;ng nh&#7899;. B&#7889;n ch&#7919; &ldquo;Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n&rdquo; ch&#7859;ng b&#7887; l&agrave;m tr&ograve; c&#432;&#7901;i cho T&#7841; ti&ecirc;n sinh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i m&oacute;c:</p>

<p>- T&#7841;i h&#7841; th&#432;&#7901;ng nghe B&#7889; &#273;&#7841;i phu m&#7897;t m&igrave;nh qua l&#7841;i giang h&#7891; t&#7841;o ph&uacute;c cho mu&ocirc;n d&acirc;n. Kh&ocirc;ng hi&#7875;u &#273;&#7841;i phu gia nh&#7853;p bang Tr&#432;&#7901;ng L&#7841;c t&#7915; h&#7891;i n&agrave;o.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ngh&#297; r&#7857;ng s&#7913;c m&#7897;t ng&#432;&#7901;i ph&#7887;ng &#273;&#432;&#7907;c bao nhi&ecirc;u? C&oacute; anh em t&#7879; bang &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c h&agrave;nh &#273;&#7897;ng t&#7841;o ph&uacute;c cho ng&#432;&#7901;i &#273;&#7901;i th&igrave; m&#7899;i n&ecirc;n &#273;&#432;&#7907;c m&#7897;t l&#7921;c l&#432;&#7907;ng m&#7841;nh m&#7869;. T&#7841; ti&ecirc;n sinh! B&#7885;n t&#7841;i h&#7841; &#273;&#7871;n &#273;&acirc;y c&oacute; &#273;i&#7873;u l&#7895; m&atilde;ng. Ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng xin mi&#7877;n tr&aacute;ch cho.</p>

<p>L&atilde;o l&#7841;i c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i ti&#7871;p:</p>

<p>- V&ocirc; s&#7921; &#273;&acirc;u d&aacute;m &#273;&#7871;n &#273;&acirc;y qu&#7845;y nhi&#7877;u. B&#7885;n t&#7841;i h&#7841; mu&#7889;n y&#7871;t ki&#7871;n Bang ch&#7911; t&#7879; bang, c&#7843;m phi&#7873;n T&#7841; ti&ecirc;n sinh d&#7851;n v&agrave;o ra m&#7855;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Bang ch&#7911; qu&yacute; bang l&agrave; ai? T&#7841;i h&#7841; &iacute;t khi qua l&#7841;i ch&#7889;n giang h&#7891;, l&#7841;i l&agrave; ng&#432;&#7901;i c&ocirc; l&acirc;u n&ecirc;n ki&#7871;n th&#7913;c h&#7865;p h&ograve;i &#273;&#7871;n n&#7895;i c&#7843; danh hi&#7879;u c&#7911;a qu&yacute; Bang ch&#7911; m&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t th&igrave; ti&#7871;n d&#7851;n l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a d&#7913;t l&#7901;i th&igrave; ch&iacute;n ng&#432;&#7901;i &#273;&#7873;u l&#7897; v&#7867; kh&ocirc;ng b&#7857;ng l&ograve;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&#432;a tay tr&aacute;i l&ecirc;n vu&#7889;t m&iacute; m&#7855;t, l&atilde;o h&#7855;ng gi&#7885;ng m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- T&#7841; ti&ecirc;n sinh! Th&#7841;ch bang ch&#7911; t&#7879; bang &#273;&atilde; c&oacute; ngh&#297;a t&#432;&#417;ng giao v&#7899;i ti&ecirc;n sinh, hai v&#7883; d&#7855;t tay nhau m&agrave; &#273;i, v&igrave; v&#7853;y n&ecirc;n ng&#432;&#7901;i t&#7879; bang su&#7889;t t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ai c&#361;ng &#273;em l&ograve;ng k&iacute;nh c&#7849;n, coi ti&ecirc;n sinh nh&#432; m&#7897;t b&#7853;c th&#432;&#7907;ng t&acirc;n kh&ocirc;ng d&aacute;m v&ocirc; l&#7877; ch&uacute;t n&agrave;o. H&agrave;nh &#273;&#7897;ng c&#7911;a Th&#7841;ch bang ch&#7911; l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a b&#7885;n t&#7841;i h&#7841;, &#273;&aacute;ng l&#7869; kh&ocirc;ng d&aacute;m &#273;&#7871;n h&#7887;i ti&ecirc;n sinh, nh&#432;ng v&igrave; ng&#432;&#7901;i d&#7901;i kh&#7887;i t&#7893;ng &#273;&agrave;n &#273;&atilde; l&acirc;u, c&oacute; nhi&#7873;u c&ocirc;ng chuy&#7879;n &#273;ang ch&#7901; ng&#432;&#7901;i v&#7873; gi&#7843;i quy&#7871;t. H&#417;n n&#7919;a, c&oacute; hai vi&#7879;c l&#7899;n r&#7845;t g&#7845;p c&oacute; th&#7875; n&oacute;i l&agrave; d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng, n&ecirc;n v&#7915;a &#273;&#432;&#7907;c bi&#7871;t tin Th&#7841;ch bang ch&#7911; &#273;&atilde; l&ecirc;n Ma Thi&ecirc;n L&atilde;nh, b&#7885;n t&#7841;i h&#7841; ng&#432;&#7901;i kh&ocirc;ng c&#7903;i gi&aacute;p ng&#7921;a ch&#7859;ng d&#7915;ng ch&acirc;n v&#7897;i v&atilde; &#273;&#7871;n th&#7859;ng &#273;&acirc;y lu&ocirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y b&#7885;n h&#7885; ra chi&#7873;u th&agrave;nh kh&#7849;n. Tuy tay h&#7885; c&#7847;m binh kh&iacute; m&agrave; v&#7867; m&#7863;t &#273;&#7889;i v&#7899;i m&igrave;nh kh&ocirc;ng c&oacute; g&igrave; &aacute;c &yacute; th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra m&igrave;nh &#273;&atilde; hi&#7875;u l&#7847;m.</p>

<p>R&#7891;i kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m cho m&igrave;nh.</p>

<p>L&atilde;o v&#7897;i n&oacute;i:</p>

<p>- Tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh kh&ocirc;ng b&agrave;n gh&#7871; th&agrave;nh ra th&#7921;c &#273;&aacute;ng ti&#7871;c l&agrave; ti&#7871;p qu&yacute; kh&aacute;ch kh&ocirc;ng &#273;&#432;&#7907;c tr&#7883;nh tr&#7885;ng. M&#7901;i c&aacute;c v&#7883; ng&#7891;i t&#7841;m xu&#7889;ng nh&#7919;ng t&#7843;ng &#273;&aacute; n&agrave;y. B&#7889;i &#273;&#7841;i phu nghe ai n&oacute;i l&atilde;o phu d&#7855;t tay Th&#7841;ch bang ch&#7911; c&ugrave;ng &#273;i? Qu&yacute; bang nh&acirc;n t&agrave;i nhi&#7873;u nh&#432; n&#432;&#7899;c, h&agrave;o ki&#7879;t quy t&#7909; nh&#432; m&acirc;y, Th&#7841;ch bang ch&#7911; l&#7915;ng l&#7851;y ti&#7871;ng anh h&ugrave;ng, c&ograve;n l&atilde;o phu ch&#7859;ng qua ch&#7881; l&agrave; m&#7897;t k&#7867; c&ugrave;ng nho kh&ocirc;ng d&aacute;m ganh &#273;ua v&#7899;i &#273;&#7901;i, khi n&agrave;o l&#7841;i &#273;&#432;&#7907;c Th&#7841;ch bang ch&#7911; h&#7841; c&#7889; t&#432;&#417;ng giao? Ha ha! Th&#7853;t &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ng&#7847;n ng&#7915; ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u th&#7915;a nh&#7853;n l&agrave; &#273;&atilde; quen bi&#7871;t Bang ch&#7911; th&igrave; h&#7859;n b&ecirc;n trong c&oacute; &#7849;n &yacute; g&igrave; &#273;&acirc;y, kh&ocirc;ng ch&#7915;ng v&igrave; Bang ch&#7911; m&igrave;nh c&#361;ng n&ecirc;n.</p>

<p>Y ngh&#297; v&#7853;y li&#7873;n gi&#417; tay ra b&#7843;o &#273;&#7891;ng b&#7885;n:</p>

<p>- C&aacute;c anh em! Ch&uacute;ng ta h&atilde;y ng&#7891;i c&#7843; &#273;&acirc;y n&oacute;i chuy&#7879;n!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch qu&#7843; nhi&ecirc;n l&agrave; th&#7911; l&atilde;nh b&#7885;n n&agrave;y. Y v&#7915;a n&oacute;i v&#7853;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ng&#7891;i xu&#7889;ng ngay, c&oacute; ng&#432;&#7901;i ng&#7891;i xu&#7889;ng m&#7887;m &#273;&aacute; c&oacute; ng&#432;&#7901;i ng&#7891;i tr&ecirc;n c&agrave;nh c&acirc;y. B&#7889;i H&#7843;i Th&#7841;ch th&igrave; ng&#7891;i xu&#7889;ng m&#7897;t &#7909; &#273;&#7845;t. Ch&iacute;n ng&#432;&#7901;i thu kh&iacute; gi&#7899;i l&#7841;i nh&#432;ng v&#7851;n ng&#7891;i v&acirc;y quanh T&#7841; Y&ecirc;n Kh&aacute;ch gi&#7919; nguy&ecirc;n th&#7871; c&#361; &#273;&#7875; coi ch&#7915;ng l&atilde;o.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch trong l&ograve;ng &#273;&atilde; h&#417;i t&#7913;c gi&#7853;n mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta nh&#432; th&#7871; l&agrave; v&ocirc; l&#7877; l&#7855;m. &#272;&#7915;ng n&oacute;i ta kh&ocirc;ng bi&#7871;t Th&#7841;ch bang ch&#7911; hay Ng&otilde;a bang ch&#7911; [1] &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o m&agrave; d&ugrave; ta c&oacute; bi&#7871;t ch&#259;ng n&#7919;a th&igrave; b&#7885;n ng&#432;&#417;i &#273;&acirc;u th&#7875; d&ugrave;ng uy l&#7921;c m&agrave; &#259;n hi&#7871;p ta &#273;&#432;&#7907;c?</p>

<p>L&atilde;o ch&#7881; c&#432;&#7901;i l&#7841;t ng&#7849;ng &#273;&#7847;u tr&ocirc;ng v&#7847;ng thai d&#432;&#417;ng kh&ocirc;ng th&egrave;m ng&oacute; g&igrave; &#273;&#7871;n b&#7885;n h&#7885; n&#7919;a.</p>

<p>Th&#7921;c ra th&igrave; Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch &#7903; trong v&otilde; l&acirc;m c&oacute; m&#7897;t &#273;&#7883;a v&#7883; d&ugrave; ch&#7859;ng cao h&#417;n l&atilde;o th&igrave; &iacute;t ra c&#361;ng ngang h&agrave;ng, th&#7871; m&agrave; l&atilde;o ra chi&#7873;u ng&#7841;o m&#7841;n th&#7853;t kh&ocirc;ng h&#7907;p l&yacute;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch v&igrave; n&#7875; m&#7863;t T&#7841; Y&ecirc;n Kh&aacute;ch l&agrave; b&#7841;n b&egrave; v&#7899;i Th&#7841;ch bang ch&#7911;, n&ecirc;n v&#7851;n d&ugrave;ng l&#7901;i l&#7869; l&#7883;ch s&#7921; n&oacute;i:</p>

<p>- T&#7841; ti&ecirc;n sinh! &#272;&acirc;y ch&iacute;nh l&agrave; vi&#7879;c c&#7911;a t&#7879; bang m&agrave; &#273;&#7871;n qu&#7845;y qu&aacute; ti&ecirc;n sinh th&#7853;t l&#7845;y l&agrave;m &aacute;y n&aacute;y. L&atilde;o phu ch&#7881; xin ti&ecirc;n sinh d&#7851;n v&agrave;o y&#7871;t ki&#7871;n r&#7891;i anh em t&#7841;i h&#7841; s&#7869; k&iacute;nh c&#7849;n xin l&#7895;i ti&ecirc;n sinh sau. Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch l&agrave; ng&#432;&#7901;i c&oacute; &#273;&#7883;a v&#7883;. Y &#273;&atilde; kh&oacute; ch&#7883;u trong l&ograve;ng m&agrave; &#259;n n&oacute;i nh&uacute;n nh&#432;&#7901;ng nh&#432; v&#7853;y l&agrave; v&igrave; y ngh&#297; t&#7899;i Bang ch&#7911; c&#7911;a y.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7851;n l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- B&#7889;i &#273;&#7841;i phu! &#272;&#7841;i phu l&agrave; b&#7853;c h&agrave;o ki&#7879;t thanh danh l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: &ldquo;Ng&#432;&#7901;i qu&acirc;n t&#7917; ch&#7881; c&oacute; m&#7897;t l&#7901;i, ng&#7921;a hay ch&#7881; c&oacute; m&#7897;t y&ecirc;n&rdquo;. Xem ch&#7915;ng &#273;&#7841;i phu ra chi&#7873;u m&#7841;t s&aacute;t l&atilde;o phu. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe gi&#7885;ng l&#432;&#7905;i T&#7841; Y&ecirc;n Kh&aacute;ch c&oacute; &yacute; h&#7901;n gi&#7853;n th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i. L&atilde;o li&#7873;n &ocirc;n t&#7891;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m! T&#7841; ti&ecirc;n sinh &#273;&#7915;ng ngh&#297; v&#7853;y.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&agrave;ng l&agrave;m gi&agrave;:</p>

<p>- L&atilde;o phu nghe l&#7901;i n&oacute;i c&#7911;a B&#7889;i &#273;&#7841;i phu th&igrave; d&#432;&#7901;ng nh&#432; T&#7841; Y&ecirc;n Kh&aacute;ch n&agrave;y &#259;n n&oacute;i kh&ocirc;ng c&oacute; m&#7921;c th&#432;&#7899;c. L&atilde;o phu &#273;&atilde; b&#7843;o ch&#432;a th&#7845;y Th&#7841;ch bang ch&#7911; m&agrave; &#273;&#7841;i phu nh&#7913;t &#273;&#7883;nh kh&ocirc;ng tin. Ch&#7859;ng l&#7869; &#273;&#7841;i phu m&#7899;i l&agrave; b&#7853;c qu&acirc;n t&#7917; ch&iacute; th&agrave;nh c&ograve;n T&#7841; m&#7895; ch&#7881; l&agrave; k&#7867; ti&#7875;u nh&acirc;n chuy&ecirc;n &#259;n gian n&oacute;i d&#7889;i &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch trong l&ograve;ng kh&oacute; ch&#7883;u, l&atilde;o h&#7855;ng gi&#7885;ng lu&ocirc;n m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- T&#7841; ti&ecirc;n sinh n&oacute;i chi nh&#7919;ng l&#7901;i ra v&#7867; n&#7863;ng t&igrave;nh. B&#7885;n t&#7841;i h&#7841; r&#7845;t m&#7921;c k&iacute;nh c&#7849;n t&#7841; ti&ecirc;n sinh. Nh&#432;ng T&#7841; ti&ecirc;n sinh c&#7889; &yacute; kh&ocirc;ng d&#7851;n b&#7885;n t&#7841;i h&#7841; v&agrave;o ra m&#7855;t t&#7879; Bang ch&#7911; th&iacute; anh em t&#7841;i h&#7841; b&#7855;t bu&#7897;c ph&#7843;i chia nhau &#273;i t&igrave;m ki&#7871;m m&#7897;t l&uacute;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tr&#432;&#7899;c &#273;&atilde; t&#7913;c gi&#7853;n b&acirc;y gi&#7901; l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n h&#417;n. V&#7867; m&#7863;t x&aacute;m xanh, l&atilde;o h&#7857;n h&#7885;c h&#7887;i:</p>

<p>- B&#7889;i &#273;&#7841;i phu ch&#7859;ng nh&#7919;ng kh&ocirc;ng tin l&#7901;i T&#7841; m&#7895;, m&agrave; c&ograve;n c&oacute; v&#7867; coi T&#7841; m&#7895; kh&ocirc;ng v&agrave;o &#273;&acirc;u, toan l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905; n&#7919;a hay sao?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, kh&ocirc;ng d&aacute;m! N&oacute;i ra l&#7841;i x&#7845;u h&#7893;. C&acirc;u chuy&#7879;n t&#7879; Bang ch&#7911; m&#7845;t t&iacute;ch ph&#7843;i &#273;i n&#259;n n&#7881; ng&#432;&#7901;i ngo&agrave;i d&#7851;n v&agrave;o y&#7871;t ki&#7871;n m&agrave; &#273;&#7891;n &#273;&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891; th&igrave; th&#7853;t l&agrave;m tr&ograve; c&#432;&#7901;i cho thi&ecirc;n h&#7841;. B&#7885;n t&#7841;i h&#7841; ch&#7859;ng qua v&igrave; kh&ocirc;ng th&#7845;y Bang ch&#7911; m&agrave; t&igrave;m ki&#7871;m trong khu v&#7921;c n&agrave;y m&#7897;t ch&uacute;t, ch&#7913; kh&ocirc;ng d&aacute;m l&agrave;m chuy&#7879;n chi c&agrave;n r&#7905; c&#7843;. Mong r&#7857;ng t&#7841; ti&ecirc;n sinh &#273;&#7915;ng l&#7845;y th&#7871; l&agrave;m b&#7845;t m&atilde;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7849;m b&#7849;m:</p>

<p>- Tr&ecirc;n &#273;&#7881;nh Ma Thi&ecirc;n L&atilde;nh n&agrave;y, m&igrave;nh c&oacute; th&#7845;y l&atilde;o Bang ch&#7911; con ch&oacute; n&agrave;o &#273;&acirc;u? B&#7885;n n&agrave;y thi&#7879;t l&agrave; ngang ng&#432;&#7907;c v&ocirc; l&#7877;. R&otilde; r&agrave;ng l&agrave; ch&uacute;ng m&#432;&#7907;n ti&#7871;ng &#273;&#7871;n ki&#7871;m Bang ch&#7911; &#273;&#7875; x&#7909;c x&#7841;o trong khu v&#7921;c c&#7911;a m&igrave;nh. &#272;&atilde; th&#7871; th&igrave; d&ugrave; T&#7841; m&#7895; c&oacute; ph&#7843;i m&aacute;u ch&#7843;y &#273;&#7847;u r&#417;i, h&aacute; l&#7841;i s&#7907; ch&uacute;ng sao?</p>

<p>L&atilde;o bi&#7871;t t&igrave;nh th&#7871; l&uacute;c n&agrave;y nguy hi&#7875;m v&ocirc; c&ugrave;ng. Gi&#7843; t&#7927; ch&#7881; c&oacute; m&#7897;t m&igrave;nh B&#7889;i H&#7843;i Th&#7841;ch th&igrave; y c&oacute; gi&#7887;i l&#7855;m c&#361;ng ngang s&#7913;c v&#7899;i l&atilde;o l&agrave; c&ugrave;ng. Hu&#7889;ng chi m&#7845;y n&#259;m nay c&ocirc;ng l&#7921;c l&atilde;o &#273;&atilde; ti&#7871;n m&#7897;t b&#432;&#7899;c d&agrave;i. L&atilde;o t&#7921; l&#432;&#7907;ng ch&#7881; trong v&ograve;ng ba tr&#259;m chi&ecirc;u l&agrave; h&#7841; &#273;&#432;&#7907;c B&#7889;i H&#7843;i Th&#7841;ch ngay.</p>

<p>Nh&#432;ng c&ograve;n t&aacute;m tay cao th&#7911; n&#7919;a h&#7907;p l&#7921;c li&ecirc;n c&ocirc;ng th&igrave; l&atilde;o kh&oacute; m&agrave; th&#7911; th&#7855;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a ngh&#297; ra m&#7897;t k&#7871;. &#272;&#7897;t nhi&ecirc;n, l&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; g&oacute;c T&acirc;y B&#7855;c, v&#7867; m&#7863;t ra chi&#7873;u kinh h&atilde;i, mi&#7879;ng kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Aacute;i ch&agrave;!</p>

<p>B&#7885;n ch&iacute;n ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c c&#361;ng h&#432;&#7899;ng m&#7855;t nh&igrave;n c&#7843; v&#7873; ph&iacute;a T&acirc;y B&#7855;c th&#7917; xem c&oacute; g&igrave; k&#7923; l&#7841; m&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch ra chi&#7873;u kinh ng&#7841;c. Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, T&#7841; Y&ecirc;n Kh&aacute;ch v&#7885;t ng&#432;&#7901;i l&#7841;i b&ecirc;n g&atilde; cao ngh&#7879;u, t&#7913;c M&#7877; h&#432;&#417;ng ch&#7911;. L&atilde;o v&#432;&#417;n tay ra toan r&uacute;t l&#7845;y thanh ki&#7871;m &#7903; tr&ecirc;n l&#432;ng g&atilde;.</p>

<p>M&#7877; h&#432;&#417;ng ch&#7911; c&#361;ng nh&igrave;n v&#7873; g&oacute;c T&acirc;y B&#7855;c th&igrave; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c l&#7841;. B&#7895;ng m&#7897;t c&#417;n gi&oacute; th&#7893;i v&agrave;o. &#272;&#7883;ch nh&acirc;n &#273;&atilde; l&#7841;ng t&#7899;i b&ecirc;n g&atilde;.</p>

<p>M&#7877; h&#432;&#417;ng ch&#7911; nhanh nh&#432; ch&#7899;p &#273;&#432;a tay ph&#7843;i r&uacute;t &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; ra kh&#7887;i v&#7887;.</p>

<p>C&#7917; &#273;&#7897;ng c&#7911;a M&#7877; h&#432;&#417;ng ch&#7911; so v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch c&ograve;n mau l&#7865; h&#417;n. Th&#7871; m&agrave; tr&#432;&#7899;c m&#7855;t g&atilde; &aacute;nh thanh quang v&#7915;a l&#7845;p lo&aacute;ng, d&#432;&#7899;i c&#7841;nh s&#432;&#7901;n g&atilde; c&#7843;m th&#7845;y t&ecirc; nh&#7913;c, r&#7891;i sau l&#432;ng c&#361;ng &#273;au bu&#7889;t.</p>

<p>T&eacute; ra, T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c sau l&#432;ng g&atilde;.</p>

<p>Nguy&ecirc;n T&#7841; Y&ecirc;n Kh&aacute;ch t&#7921; l&#432;&#7907;ng s&#7913;c m&igrave;nh kh&ocirc;ng t&agrave;i n&agrave;o &#273;&#7883;ch n&#7893;i ch&iacute;n ng&#432;&#7901;i. L&atilde;o nh&igrave;n v&#7873; ph&iacute;a T&acirc;y B&#7855;c ch&#7881; l&agrave; k&#7871; d&#7909; &#273;&#7883;ch. C&#7843; &#273;&#7871;n chi&ecirc;u l&atilde;o tranh &#273;o&#7841;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#361;ng ch&#7881; l&agrave; d&#432;&#417;ng &#272;&ocirc;ng k&iacute;ch T&acirc;y.</p>

<p>Qu&#7843; nhi&ecirc;n M&#7877; h&#432;&#417;ng ch&#7911; tr&uacute;ng k&#7871;. G&atilde; ch&#7881; c&oacute; ch&uacute; &yacute; &#273;&#7871;n vi&#7879;c tranh ti&ecirc;n n&#7855;m l&#7845;y chu&ocirc;i ki&#7871;m, th&agrave;nh ra &#273;&#7875; h&#7903; c&#7841;nh s&#432;&#7901;n v&agrave; sau l&#432;ng.</p>

<p>K&#7875; v&#7873; v&otilde; c&ocirc;ng th&igrave; d&ugrave; M&#7877; h&#432;&#417;ng ch&#7911; c&oacute; k&eacute;m T&#7841; Y&ecirc;n Kh&aacute;ch ch&#259;ng n&#7919;a, c&#361;ng kh&ocirc;ng th&#7875; m&#7897;t chi&ecirc;u m&agrave; &#273;&atilde; b&#7883; th&#7845;t b&#7841;i &#273;&#7877; &#273;&#7889;i ph&#432;&#417;ng ki&#7873;m ch&#7871; ngay &#273;&#432;&#7907;c.</p>

<p>Ng&agrave;y tr&#432;&#7899;c T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; nh&#7853;n &#273;&#7883;nh r&otilde; r&agrave;ng b&#7843;n l&atilde;nh c&#7911;a M&#7877; h&#432;&#417;ng ch&#7911; trong khi g&atilde; k&#7883;ch &#273;&#7845;u v&#7899;i &#272;&#7841;i Bi l&atilde;o nh&acirc;n ra sao, s&#7917; d&#7909;ng thanh qu&#7927; &#273;&#7847;u &#273;ao &#273;&#7875; c&#7841;o tr&#7885;c &#273;&#7847;u ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7871; n&agrave;o. L&atilde;o thu&#7897;c l&ograve;ng c&#7843; &#273;&#432;&#7901;ng &#273;ao ki&#7871;m c&#7911;a M&#7877; h&#432;&#417;ng ch&#7911;.</p>

<p>&#272;&#7841;i ph&agrave;m ng&#432;&#7901;i n&agrave;o ra tay qu&aacute; mau l&#7865; th&igrave; c&aacute;ch ph&ograve;ng th&#7911; t&#7845;t thi&#7871;u h&#7909;t b&#7873; nghi&ecirc;m c&#7849;n. B&acirc;y gi&#7901; l&atilde;o &#273;em m&#7897;t chi&ecirc;u th&#7913;c ra th&#7917; th&igrave; qu&#7843; nhi&ecirc;n &#273;&atilde; th&#7911; th&#7855;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7877; h&#432;&#417;ng ch&#7911;! T&#7841; m&#7895; cam b&#7873; &#273;&#7855;c t&#7897;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y c&#7917; &#273;&#7897;ng c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- T&#7841; ti&ecirc;n sinh! Ti&ecirc;n sinh l&agrave;m g&igrave; v&#7853;y? Ph&#7843;i ch&#259;ng T&#7841; ti&ecirc;n sinh th&#7921;c l&ograve;ng kh&ocirc;ng cho b&#7885;n t&#7841;i h&#7841; t&igrave;m ki&#7871;m t&#7879; Bang ch&#7911;?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; mu&#7889;n gi&#7871;t T&#7841; m&#7895; c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. C&oacute; &#273;i&#7873;u T&#7841; m&#7895; m&agrave; ch&#7871;t th&igrave; b&ecirc;n c&aacute;c v&#7883; c&#361;ng ph&#7843;i &#273;&#7873;n m&#7845;y m&#7841;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; c&ugrave;ng T&#7841; ti&ecirc;n sinh v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n khi n&agrave;o l&#7841;i &#273;em l&ograve;ng gia h&#7841;i nhau? Hu&#7889;ng chi v&otilde; c&ocirc;ng c&#7911;a T&#7841; ti&ecirc;n sinh l&#7841;i bi&#7871;n &#7843;o &#273;&#7897;t ng&#7897;t nh&#432; v&#7853;y th&igrave; d&ugrave; b&#7885;n t&#7841;i h&#7841; c&oacute; mu&#7889;n gia h&#7841;i th&igrave; c&#361;ng ch&#7881; r&#432;&#7899;c l&#7845;y c&aacute;i &#273;au kh&#7893; v&agrave;o m&igrave;nh m&agrave; th&ocirc;i. Ch&uacute;ng ta l&agrave; ch&#7895; b&#7841;n b&egrave; ch&#7913; &#273;&acirc;u ph&#7843;i c&#7915;u &#273;&#7883;ch, xin T&#7841; ti&ecirc;n sinh bu&ocirc;ng tha M&#7877; huynh &#273;&#7879; ra.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch thi tri&#7875;n m&#7897;t chi&ecirc;u m&agrave; &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c M&#7877; h&#432;&#417;ng ch&#7911; th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i. Nh&#432;ng y c&#361;ng l&agrave; m&#7897;t tay l&#7883;ch duy&#7879;t giang h&#7891;, m&#7855;t nh&igrave;n mau l&#7865;. Y tr&ocirc;ng r&otilde; T&#7841; Y&ecirc;n Kh&aacute;ch tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng c&oacute; gi&#7887;i nh&#432;ng kh&ocirc;ng th&#7875; m&#7897;t chi&ecirc;u m&agrave; h&#7841; &#273;&#432;&#7907;c M&#7877; h&#432;&#417;ng ch&#7911; ngay. S&#7903; d&#297; M&#7877; h&#432;&#417;ng ch&#7911; b&#7883; h&#7841; m&#7897;t c&aacute;ch ch&oacute;ng v&aacute;nh nh&#432; v&#7853;y l&agrave; v&igrave; t&acirc;m &#273;&#7883;a gi&#7843;o quy&#7879;t c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch, n&ecirc;n y &#273;&atilde; d&ugrave;ng c&acirc;u &ldquo;v&otilde; c&ocirc;ng bi&#7871;n &#7843;o &#273;&#7897;t ng&#7897;t&rdquo; &#273;&#7875; m&#7881;a mai ch&#7895; gi&#7843;o quy&#7879;t c&#7911;a l&atilde;o.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tay ph&#7843;i n&#7855;m l&#7845;y huy&#7879;t &#272;&#7841;i Truy &#7903; sau l&#432;ng M&#7877; h&#432;&#417;ng ch&#7911;. L&atilde;o ch&#7881; huy &#273;&#7897;ng ch&#432;&#7903;ng l&#7921;c th&ecirc;m m&#7897;t ch&uacute;t n&#7919;a l&agrave; t&acirc;m m&#7841;ch g&atilde; ph&#7843;i &#273;&#7913;t h&#7871;t ngay. L&atilde;o cho l&agrave; m&igrave;nh &#273;&atilde; uy hi&#7871;p &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng, li&#7873;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; c&#7913; r&#7901;i kh&#7887;i Ma Thi&ecirc;n L&atilde;nh n&agrave;y l&agrave; l&#7853;p t&#7913;c l&atilde;o phu s&#7869; bu&ocirc;ng tha M&#7877; h&#432;&#417;ng ch&#7911; ra ngay.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#361;ng kh&ocirc;ng ph&#7843;i tay v&#7915;a. Y c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841; ti&ecirc;n sinh! B&#7885;n t&#7841;i h&#7841; xu&#7889;ng n&uacute;i c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Nh&#432;ng gi&#7901; Ng&#7885; xu&#7889;ng gi&#7901; Th&acirc;n l&#7841;i l&ecirc;n th&igrave; sao?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

