<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 8</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>G&atilde; &#259;n xin ch&#7859;ng ch&#7883;u xin &#259;n</b></font></p>

<p>G&atilde; &#259;n xin v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n t&#7845;m b&aacute;nh b&ograve;, v&#7915;a nu&#7889;t n&#432;&#7899;c mi&#7871;ng kh&ocirc;ng ng&#7899;t, nh&#432;ng th&#7911;y chung g&atilde; v&#7851;n kh&ocirc;ng m&#7903; mi&#7879;ng xin &#259;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#259;n xong m&#7897;t c&aacute;i r&#7891;i. L&atilde;o th&#7845;y th&#7857;ng nh&#7887; ch&#7881; nh&igrave;n m&agrave; kh&ocirc;ng n&oacute;i g&igrave; th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y.</p>

<p>L&atilde;o li&#7873;n m&#7897;t tay c&#7847;m b&aacute;nh th&#7913; hai &#273;&#432;a l&ecirc;n c&#7917;a mi&#7879;ng c&ograve;n tay kia th&ograve; tay v&agrave;o qu&#7847;y b&aacute;nh l&#7845;y th&ecirc;m m&#7897;t t&#7845;m n&#7919;a.</p>

<p>B&acirc;y gi&#7901; d&#432;&#7901;ng nh&#432; g&atilde; &#259;n xin &#273;&atilde; th&egrave;m qu&aacute; r&#7891;i, nh&#432;ng g&atilde; v&#7851;n kh&ocirc;ng xin T&#7841; Y&ecirc;n Kh&aacute;ch m&agrave; quay v&agrave;o b&#7843;o ch&#7911; qu&aacute;n:</p>

<p>- Ch&aacute;u c&#361;ng &#259;n hai t&#7845;m.</p>

<p>R&#7891;i g&atilde; kh&ocirc;ng ch&#7901; ch&#7911; qu&aacute;n tr&#7843; l&#7901;i, t&#7921; &yacute; th&ograve; ngay tay v&agrave;o t&#7911; b&aacute;nh c&#7847;m l&#7845;y. Ch&#7911; qu&aacute;n &#273;&#432;a m&#7855;t nh&igrave;n T&#7841; Y&ecirc;n Kh&aacute;ch nh&#432; h&#7887;i &yacute; l&atilde;o c&oacute; thu&#7853;n cho th&#7857;ng nh&#7887; &#259;n kh&ocirc;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch m&#7915;ng th&#7847;m trong b&#7909;ng. L&atilde;o ch&#7881; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>C&aacute;i g&#7853;t &#273;&#7847;u c&#7911;a l&atilde;o &#273;&#7889;i v&#7899;i ch&#7911; qu&aacute;n v&#7915;a c&oacute; ngh&#297;a l&agrave; &#432;ng thu&#7853;n v&#7915;a &#273;&#7875; l&uacute;c t&iacute;nh ti&#7873;n v&#7851;n c&oacute; th&#7875; b&#7855;t ch&#7865;t th&#7857;ng nh&#7887; ph&#7843;i m&#7903; mi&#7879;ng xin m&#7899;i cho ti&#7873;n tr&#7843;. Trong b&#7909;ng l&atilde;o l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7917; xem l&aacute;t n&#7919;a mi c&oacute; y&ecirc;u c&#7847;u ta kh&ocirc;ng?</p>

<p>G&atilde; &#259;n xin &#259;n xong m&#7897;t t&#7845;m b&aacute;nh b&ograve; l&#7841;i l&#7845;y t&#7845;m th&#7913; hai ra &#259;n. G&atilde; th&#7845;y b&aacute;nh ngon m&agrave; trong b&#7909;ng h&atilde;y c&ograve;n &#273;&oacute;i th&igrave; c&#7913; l&#7845;y c&aacute;i m&#7897;t &#259;n d&#7847;n. &#258;n h&#7871;t c&aacute;i th&#7913; t&#432; g&atilde; m&#7899;i n&oacute;i:</p>

<p>- Th&ocirc;i no r&#7891;i kh&ocirc;ng &#259;n n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#259;n h&#7871;t hai c&aacute;i b&aacute;nh r&#7891;i c&#7913; ng&#7891;i ch&#7901; cho g&atilde; &#259;n xin &#259;n xong m&#7899;i quay l&#7841;i h&#7887;i ch&#7911; qu&aacute;n:</p>

<p>- Bao nhi&ecirc;u ti&#7873;n nh&#7881;?</p>

<p>Ch&#7911; qu&aacute;n &#273;&aacute;p:</p>

<p>- Hai &#273;&#7891;ng m&#7897;t t&#7845;m. C&#7843; th&#7843;y s&aacute;u t&#7845;m, c&#7897;ng l&agrave; m&#432;&#7901;i hai &#273;&#7891;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ph&#7847;n ai &#259;n ng&#432;&#7901;i n&#7845;y tr&#7843; ti&#7873;n. Ta &#259;n hai t&#7845;m v&#7853;y ta ph&#7843;i tr&#7843; b&#7889;n &#273;&#7891;ng th&ocirc;i. L&atilde;o n&oacute;i xong th&ograve; tay v&agrave;o b&#7885;c toan m&oacute;c ti&#7873;n ra tr&#7843;, nh&#432;ng l&atilde;o s&#7901; &#273;i s&#7901; l&#7841;i m&agrave; ch&#7859;ng c&ograve;n m&#7897;t &#273;&#7891;ng n&agrave;o.</p>

<p>Nguy&ecirc;n s&aacute;ng h&ocirc;m nay, l&atilde;o v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng &#259;n u&#7889;ng, c&oacute; &iacute;t b&#7841;c l&#7867; l&atilde;o &#273;&atilde; x&agrave;i h&#7871;t r&#7891;i. Trong m&igrave;nh l&atilde;o c&oacute; mang nhi&#7873;u v&agrave;ng l&aacute;, nh&#432;ng l&uacute;c c&ograve;n &#7903; th&agrave;nh Bi&#7879;n L&#432;&#417;ng l&atilde;o l&#7841;i qu&ecirc;n ch&#432;a &#273;&#7893;i ra b&#7841;c v&#7909;n. C&aacute;i qu&aacute;n c&#7887;n con &#7903; gi&#7919;a n&#417;i hoang d&atilde; n&agrave;y th&igrave; l&#7845;y &#273;&acirc;u ra ti&#7873;n m&agrave; &#273;&#7893;i v&agrave;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&#432;a bi&#7871;t gi&#7843;i quy&#7871;t c&aacute;ch n&agrave;o th&igrave; g&atilde; &#259;n xin &#273;&atilde; m&oacute;c trong b&#7885;c ra m&#7897;t &#273;&#297;nh b&#7841;c &#273;&#432;a cho ch&#7911; qu&aacute;n n&oacute;i:</p>

<p>- T&#7845;t c&#7843; m&#432;&#7901;i hai &#273;&#7891;ng &#273;&#7875; ch&aacute;u tr&#7843; cho.</p>

<p>Ch&#7911; qu&aacute;n c&#7847;m l&#7845;y &#273;&#297;nh b&#7841;c r&#7891;i th&#7889;i ti&#7873;n l&#7841;i cho g&atilde; &#259;n xin.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&#432;ng h&#7917;ng h&#7887;i:</p>

<p>- Sao? T&eacute; ra b&#7919;a nay mi l&#7841;i ti&#7873;n m&#7901;i kh&aacute;ch &#432;?</p>

<p>G&atilde; &#259;n xin c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &Ocirc;ng kh&ocirc;ng c&oacute; ti&#7873;n m&agrave; ch&aacute;u c&oacute; th&igrave; m&#7901;i &ocirc;ng &#259;n v&agrave;i t&#7845;m b&aacute;nh b&ograve; ph&#7887;ng c&oacute; &#273;&aacute;ng k&#7875; g&igrave;?</p>

<p>Ch&#7911; qu&aacute;n c&#361;ng l&#7845;y l&agrave;m k&#7923;, h&#7871;t nh&igrave;n g&atilde; &#259;n xin l&#7841;i nh&igrave;n T&#7841; Y&ecirc;n Kh&aacute;ch.</p>

<p>G&atilde; &#259;n xin thu ti&#7873;n c&#7845;t v&agrave;o b&#7885;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7845;t gi&aacute;c n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i chua ch&aacute;t. Tr&#432;&#7899;c l&atilde;o y&ecirc;n ch&iacute; l&agrave; m&igrave;nh s&#7869; gi&#7843;i quy&#7871;t xong v&#7909; n&agrave;y m&#7897;t c&aacute;ch ch&oacute;ng v&aacute;nh v&agrave; d&#7877; d&agrave;ng. Ng&#7901; &#273;&acirc;u l&#7841;i x&#7843;y bi&#7871;n di&#7877;n n&agrave;y. Tuy &#273;&oacute; ch&#7881; l&agrave; m&#7897;t chuy&#7879;n nh&#7887; m&agrave; l&ograve;ng l&atilde;o kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n. L&atilde;o b&#259;n kho&#259;n v&igrave; hai l&yacute; do: M&#7897;t l&agrave; vi&#7879;c t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh, v&#7851;n ch&#432;a gi&#7843;i quy&#7871;t xong, hai l&agrave; v&igrave; b&#7843;n t&iacute;nh l&atilde;o c&#7889; ch&#7845;p. Tr&#432;&#7899;c nay d&ugrave; l&agrave; mi&#7871;ng &#259;n, mi&#7871;ng u&#7889;ng c&#361;ng kh&ocirc;ng ch&#7883;u &#417;n ai. Kh&ocirc;ng ng&#7901; b&#7919;a nay l&atilde;o l&#7841;i ph&#7843;i &#259;n b&aacute;m hai t&#7845;m b&aacute;nh b&ograve; c&#7911;a g&atilde; &#259;n xin.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#7845;t gi&#7885;ng bu&#7891;n bu&#7891;n h&#7887;i:</p>

<p>- Sao mi bi&#7871;t ta kh&ocirc;ng c&oacute; ti&#7873;n?</p>

<p>G&atilde; &#259;n xin c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7895;i khi ch&aacute;u v&agrave;o ch&#7907;, th&#7845;y ng&#432;&#7901;i ta th&ograve; tay v&agrave;o t&uacute;i l&#7845;y ti&#7873;n ra l&#7865; l&#7855;m. &#272;&oacute; l&agrave; nh&#7919;ng ng&#432;&#7901;i c&oacute; ti&#7873;n. C&ograve;n k&#7867; n&agrave;o &#259;n h&agrave;ng r&#7891;i &#273;&#7871;n l&uacute;c l&#7845;y ti&#7873;n ra tr&#7843; th&igrave; m&oacute;c l&ecirc;n m&oacute;c xu&#7889;ng, t&igrave;m h&#7871;t t&uacute;i n&agrave;y &#273;&#7871;n t&uacute;i kia v&#7851;n kh&ocirc;ng th&#7845;y m&#7897;t c&#7855;c. &#272;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i kh&ocirc;ng ti&#7873;n mu&#7889;n &#259;n l&#432;&#7901;ng c&#7911;a ng&#432;&#7901;i ta, n&ecirc;n l&agrave;m b&#7897; qu&ecirc;n kh&ocirc;ng mang ti&#7873;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i n&#7903; n&#7909; c&#432;&#7901;i g&#432;&#7907;ng g&#7841;o, ngh&#297; th&#7847;m:</p>

<p>- Ch&#7855;c mi c&#361;ng t&#432;&#7903;ng ta l&agrave; k&#7867; toan &#259;n l&#432;&#7901;ng ch&#7913; g&igrave;?</p>

<p>Nh&#432;ng l&atilde;o &#273;&#7875; m&#7863;c g&atilde; mu&#7889;n ngh&#297; th&#7871; n&agrave;o th&igrave; ngh&#297;, kh&ocirc;ng gi&#7843;i th&iacute;ch chi c&#7843;, ch&#7881; h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7881;nh b&#7841;c &#273;&oacute; mi &#259;n c&#7855;p &#273;&#432;&#7907;c &#7903; &#273;&acirc;u?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Sao l&#7841;i &#259;n c&#7855;p &#273;&#432;&#7907;c? V&#7915;a r&#7891;i m&#7897;t v&#7883; phu nh&acirc;n m&#7863;c &aacute;o tr&#7855;ng c&oacute; l&#7869; l&agrave; &#272;&#7913;c Ph&#7853;t b&agrave; Quan &Acirc;m hi&#7879;n th&acirc;n &#273;&atilde; cho ch&aacute;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i l&#7841;i:</p>

<p>- B&agrave; n&agrave;o m&#7863;c &aacute;o tr&#7855;ng m&agrave; l&#7841;i l&agrave; hi&#7879;n th&acirc;n c&#7911;a &#272;&#7913;c Ph&#7853;t b&agrave; Quan &Acirc;m?</p>

<p>Nh&#432;ng r&#7891;i l&atilde;o hi&#7875;u ngay &#273;&oacute; ch&iacute;nh l&agrave; M&#7851;n Nhu li&#7873;n l&#7849;m b&#7849;m:</p>

<p>- Con m&#7909; &#7845;y l&#7841;i l&agrave;m h&#432; vi&#7879;c c&#7911;a m&igrave;nh r&#7891;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&ugrave;ng g&atilde; &#259;n xin d&#7901;i kh&#7887;i qu&aacute;n b&aacute;nh s&oacute;ng vai m&agrave; &#273;i. Hai ng&#432;&#7901;i &#273;i ch&#7915;ng v&agrave;i ch&#7909;c tr&#432;&#7907;ng th&igrave; T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i c&#7847;m thanh B&#7841;ch ki&#7871;m c&#7911;a M&#7851;n Nhu gi&#417; l&ecirc;n n&oacute;i:</p>

<p>- Thanh ki&#7871;m n&agrave;y s&#7855;c l&#7855;m. V&#7915;a r&#7891;i ta ch&#7881; kh&#7869; ph&#7845;t m&#7897;t nh&aacute;t &#273;&atilde; ch&#7863;t &#273;&#432;&#7907;c c&aacute;i c&acirc;y l&agrave;m hai &#273;o&#7841;n, mi c&#361;ng nh&igrave;n th&#7845;y &#273;&oacute;. Mi c&oacute; th&iacute;ch kh&ocirc;ng? N&#7871;u mi th&iacute;ch th&igrave; ch&#7881; c&#7847;n m&#7903; mi&#7879;ng xin ta m&#7897;t c&acirc;u l&agrave; ta cho ngay.</p>

<p>Th&#7921;c ra T&#7841; Y&ecirc;n Kh&aacute;ch c&#361;ng ch&#7859;ng &#432;a g&igrave; g&atilde; &#259;n xin n&agrave;y m&agrave; l&#7849;n qu&#7849;n m&atilde;i v&#7899;i g&atilde;. L&atilde;o ch&#7881; mong cho g&atilde; m&#7903; mi&#7879;ng xin m&igrave;nh m&#7897;t &#273;i&#7873;u g&igrave; cho l&atilde;o xong n&#7907; l&agrave; l&atilde;o m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i. Kh&ocirc;ng ng&#7901; g&atilde; &#259;n xin l&#7855;c &#273;&#7847;u qu&acirc;y qu&#7853;y &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&ocirc;ng l&#7845;y &#273;&acirc;u. Thanh ki&#7871;m n&agrave;y l&agrave; c&#7911;a &#272;&#7913;c Ph&#7853;t b&agrave; Quan &Acirc;m. Ng&agrave;i l&agrave; &#273;&#7845;ng &#273;&#7841;i t&#7915; bi, ng&agrave;i b&#7889; th&iacute; cho ch&uacute;t g&igrave; &#273;&atilde; l&agrave; &#273;&#7841;i ph&uacute;c l&#7855;m r&#7891;i. C&oacute; l&yacute; &#273;&acirc;u ch&aacute;u l&#7841;i c&ograve;n xin ng&agrave;i th&#7913; n&agrave;y th&#7913; n&#7885;. T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i r&uacute;t thanh h&#7855;c ki&#7871;m ra vung l&ecirc;n ti&#7879;n tay ch&eacute;m v&agrave;o m&#7897;t g&oacute;c c&acirc;y kh&aacute; l&#7899;n cho &#273;&#7913;t l&agrave;m hai r&#7891;i h&#7887;i:</p>

<p>- T&#7889;t l&#7855;m! Mi kh&ocirc;ng d&aacute;m xin thanh ki&#7871;m c&#7911;a &#272;&#7913;c Ph&#7853;t b&agrave; Quan &Acirc;m. V&#7853;y mi c&oacute; xin thanh H&#7855;c ki&#7871;m n&agrave;y ta c&#361;ng cho.</p>

<p>G&atilde; &#259;n xin l&#7841;i l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Thanh H&#7855;c ki&#7871;m &#273;&oacute; tuy kh&ocirc;ng ph&#7843;i l&agrave; c&#7911;a &#272;&#7913;c Ph&#7853;t b&agrave; Quan &Acirc;m nh&#432;ng l&agrave; c&#7911;a H&#7855;c y t&#432;&#7899;ng c&ocirc;ng. H&#7855;c y t&#432;&#7899;ng c&ocirc;ng &#273;&atilde; c&ugrave;ng &#273;i v&#7899;i &#272;&#7913;c Ph&#7853;t b&agrave; Quan &Acirc;m th&igrave; c&#361;ng theo m&#7897;t &#273;&#432;&#7901;ng v&#7899;i ng&agrave;i. Ch&aacute;u ch&#7859;ng th&#7875; l&#7845;y c&#7911;a t&#432;&#7899;ng c&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i ph&igrave; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- C&#7849;u T&#7841;p Ch&#7911;ng! Mi c&#361;ng c&oacute; ngh&#297;a kh&iacute; l&#7855;m nh&#7881;!</p>

<p>G&atilde; &#259;n xin kh&ocirc;ng hi&#7875;u h&#7887;i l&#7841;i:</p>

<p>- Ngh&#297;a kh&iacute; l&agrave; th&#7871; n&agrave;o h&#7903; &ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&#7881; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Mi &#273;&atilde; ch&#7859;ng hi&#7875;u c&aacute;i c&oacute;c g&igrave; th&igrave; c&oacute; n&oacute;i c&#361;ng b&#7857;ng v&ocirc; &iacute;ch.</p>

<p>G&atilde; &#259;n xin l&#7841;i n&oacute;i:</p>

<p>- T&eacute; ra &ocirc;ng kh&ocirc;ng th&iacute;ch chuy&#7879;n ngh&#297;a kh&iacute;, n&ecirc;n &ocirc;ng kh&ocirc;ng n&oacute;i &#273;&#7871;n ngh&#297;a kh&iacute; n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#7843; gi&#7853;n s&#7855;c m&#7863;t x&aacute;m xanh, l&atilde;o vung ch&#432;&#7903;ng l&ecirc;n toan &#273;&#7853;p xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u g&atilde; &#259;n xin.</p>

<p>Nh&#432;ng T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&atilde; &#259;n xin b&#7843;n t&iacute;nh th&#7921;c th&agrave; li&#7873;n thu tay v&#7873; ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y &#273;&atilde; ch&#7859;ng bi&#7871;t g&igrave; bv&#7873; ngh&#297;a kh&iacute; th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n kh&ocirc;ng ph&#7843;i g&atilde; m&#7881;a mai m&igrave;nh. M&igrave;nh b&#7845;t t&#7845;t ph&#7843;i h&#7841; s&aacute;t g&atilde; l&agrave;m chi.</p>

<p>L&atilde;o thu tay v&#7873; r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Sao mi b&#7843;o ta kh&ocirc;ng n&oacute;i chuy&#7879;n ngh&#297;a kh&iacute;. Ta th&iacute;ch chuy&#7879;n ngh&#297;a kh&iacute; l&#7855;m ch&#7913;!</p>

<p>G&atilde; &#259;n xin l&#7841;i ng&#7899; ng&#7849;n h&#7887;i:</p>

<p>- N&oacute;i ngh&#297;a kh&iacute; c&oacute; t&#7889;t kh&ocirc;ng &ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ngh&#297;a kh&iacute; l&agrave; hay l&#7855;m. V&#7853;y n&oacute;i chuy&#7879;n ngh&#297;a kh&iacute; hi&#7875;n nhi&ecirc;n l&agrave; vi&#7879;c t&#7889;t.</p>

<p>G&atilde; &#259;n xin l&#7841;i n&oacute;i theo:</p>

<p>- Ch&aacute;u bi&#7871;t r&#7891;i! L&agrave;m vi&#7879;c t&#7889;t l&agrave; ng&#432;&#7901;i t&#7889;t, l&agrave;m vi&#7879;c t&agrave;n &aacute;c l&agrave; ng&#432;&#7901;i t&agrave;n &aacute;c. Nh&#432; &ocirc;ng l&agrave;m vi&#7879;c t&#7889;t th&igrave; nh&#7845;t &#273;&#7883;nh &ocirc;ng l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t.</p>

<p>Gi&#7843; t&#7881; m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c n&oacute;i c&acirc;u n&agrave;y th&igrave; T&#7841; Y&ecirc;n Kh&aacute;ch nh&#7853;n ra ngay l&agrave; l&#7901;i tr&agrave;o ph&uacute;ng v&agrave; t&#7845;t l&atilde;o vung ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t t&#432;&#417;i kh&ocirc;ng c&#7847;n suy ngh&#297; g&igrave; n&#7919;a. Nh&#432;ng &#273;&#7889;i v&#7899;i g&atilde; &#259;n xin l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; th&#417; ng&acirc;y ch&#7845;t ph&aacute;c, th&igrave; l&atilde;o l&#7841;i c&oacute; quan ni&#7879;m kh&aacute;c h&#7859;n. H&#417;n n&#7919;a su&#7889;t &#273;&#7901;i, l&atilde;o ch&#432;a nghe ai khen m&igrave;nh l&agrave; ng&#432;&#7901;i t&#7889;t, m&agrave; b&acirc;y gi&#7901; l&atilde;o th&#7845;y th&#7857;ng nh&#7887; n&agrave;y khen m&igrave;nh th&igrave; l&atilde;o c&#361;ng c&#7843;m th&#7845;y th&iacute;ch th&uacute;. K&#7875; ra trong &#273;&#7901;i, &#273;&ocirc;i khi ng&#7851;u nhi&ecirc;n l&atilde;o l&agrave;m &#273;&#432;&#7907;c m&#7897;t vi&#7879;c g&igrave; t&#7889;t th&igrave; trong l&ograve;ng c&#361;ng th&#7845;y th&#7887;a m&atilde;n l&#7855;m.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; l&#7841;i l&#7901;i n&oacute;i ch&acirc;n th&agrave;nh c&#7911;a g&atilde; &#259;n xin, l&atilde;o kh&ocirc;ng bi&#7871;t m&igrave;nh n&ecirc;n c&#432;&#7901;i hay n&ecirc;n kh&oacute;c. L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y &#259;n n&oacute;i nh&#432; &#273;&#7913;a ngu ng&#7889;c l&#7851;n l&#7897;n, g&atilde; &#273;&atilde; b&#7843;o m&igrave;nh kh&ocirc;ng th&iacute;ch n&oacute;i ngh&#297;a kh&iacute; m&agrave; b&#7843;o m&igrave;nh l&agrave; ng&#432;&#7901;i t&#7889;t. Gi&#7843; t&#7881; c&acirc;u chuy&#7879;n n&agrave;y m&agrave; l&#7885;t v&agrave;o tai k&#7867; &#273;&#7889;i &#273;&#7847;u v&#7899;i m&igrave;nh th&igrave; ch&#7859;ng b&#7887; h&#7885; c&#432;&#7901;i cho th&uacute;i &oacute;c &#432;? Ta ph&#7843;i mau mau k&#7871;t th&uacute;c v&#7909; n&agrave;y &#273;&#7875; xa g&atilde; ngay l&agrave; h&#417;n. N&#7871;u c&ograve;n quanh qu&#7849;n v&#7899;i g&atilde; th&igrave; ch&#7859;ng kh&#7887;i sinh ra l&#7855;m chuy&#7879;n bu&#7891;n c&#432;&#7901;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&atilde; &#259;n xin kh&ocirc;ng mu&#7889;n l&#7845;y H&#7855;c B&#7841;ch song ki&#7871;m, li&#7873;n l&#7845;y m&#7897;t t&#7845;m v&#7843;i xanh b&#7885;c ki&#7871;m l&#7841;i &#273;eo v&agrave;o sau l&#432;ng. L&atilde;o t&#7921; h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; m&igrave;nh ph&#7843;i d&#7851;n d&#7909; g&atilde; y&ecirc;u c&#7847;u m&igrave;nh &#273;i&#7873;u g&igrave; cho &#273;&#432;&#7907;c &#273;&acirc;y.</p>

<p>L&atilde;o c&ograve;n &#273;ang ng&#7851;m ngh&#297;, ch&#7907;t tr&ocirc;ng qua b&ecirc;n &#273;&#432;&#7901;ng th&#7845;y c&oacute; ba c&acirc;y t&aacute;o l&#7899;n. C&acirc;y n&agrave;o c&#361;ng &#273;&#7847;y nh&#7919;ng qu&#7843; ch&iacute;n &#273;&#7887; h&#7891;ng. L&atilde;o li&#7873;n tr&#7887; v&agrave;o c&acirc;y t&aacute;o n&oacute;i:</p>

<p>- Nh&#7919;ng tr&aacute;i t&aacute;o kia thi&#7879;t l&agrave; ngon!</p>

<p>L&atilde;o th&#7845;y m&#7845;y tr&aacute;i t&aacute;o r&#7845;t cao v&agrave; ch&#7881; mong g&atilde; &#259;n xin y&ecirc;u c&#7847;u m&igrave;nh ng&#7855;t tr&aacute;i cho th&igrave; &#273;&oacute; c&#361;ng l&agrave; m&#7897;t y&ecirc;u c&#7847;u tho&aacute;t n&#7907;.</p>

<p>L&atilde;o c&oacute; ng&#7901; &#273;&acirc;u g&atilde; &#259;n xin ch&#7859;ng nh&#7919;ng kh&ocirc;ng kh&#7849;n c&#7847;u l&atilde;o ng&#7855;t tr&aacute;i cho, m&agrave; g&atilde; c&ograve;n h&#7887;i l&#7841;i:</p>

<p>- &Ocirc;ng t&#7889;t b&#7909;ng &#417;i! &Ocirc;ng th&iacute;ch &#259;n nh&#7919;ng tr&aacute;i t&aacute;o &#273;&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i l&#7841;i:</p>

<p>- Sao mi l&#7841;i k&ecirc;u ta l&agrave; &ocirc;ng t&#7889;t b&#7909;ng?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ch&aacute;u v&#7915;a n&oacute;i &ocirc;ng l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t, n&ecirc;n ch&aacute;u k&ecirc;u &ocirc;ng l&agrave; &ocirc;ng t&#7889;t b&#7909;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch s&#7883;u m&#7863;t xu&#7889;ng h&#7887;i:</p>

<p>- C&oacute; ai k&ecirc;u ta l&agrave; ng&#432;&#7901;i t&#7889;t b&#7909;ng &#273;&acirc;u?</p>

<p>G&atilde; &#259;n xin li&#7873;n tr&#7903; gi&#7885;ng:</p>

<p>- &Ocirc;ng &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t b&#7909;ng th&igrave; t&#7845;t nhi&ecirc;n ph&#7843;i l&agrave; ng&#432;&#7901;i x&#7845;u b&#7909;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ta c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i x&#7845;u b&#7909;ng.</p>

<p>G&atilde; &#259;n xin h&#7887;i:</p>

<p>- Sao &ocirc;ng l&#7841;i k&#7923; th&#7871;? &Ocirc;ng &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t b&#7909;ng m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i x&#7845;u b&#7909;ng. V&#7853;y &ocirc;ng l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? &Agrave; th&ocirc;i ch&aacute;u bi&#7871;t r&#7891;i! &Ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Mi b&#7843;o sao?</p>

<p>G&atilde; &#259;n xin kh&ocirc;ng hi&#7875;u v&igrave; chuy&#7879;n g&igrave; m&agrave; l&atilde;o n&#7893;i gi&#7853;n, g&atilde; s&#7907; h&atilde;i kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a, ch&#7881; th&egrave; l&#432;&#7905;i ra m&#7897;t c&aacute;i r&#7891;i &#273;&#7897;t nhi&ecirc;n ch&#7841;y l&#7841;i g&#7889;c t&aacute;o. G&atilde; nh&#7843;y l&ecirc;n n&#7855;m l&#7845;y m&#7897;t c&aacute;nh t&aacute;o r&#7891;i hai ch&acirc;n &#273;&#7841;p xu&#7889;ng &#273;&#7845;t &#273;u m&#7841;nh l&ecirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&atilde; tuy kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng, nh&#432;ng ch&acirc;n tay r&#7845;t linh ho&#7841;t, g&atilde; tho&#259;n tho&#7855;t tr&egrave;o l&ecirc;n c&acirc;y r&#7891;i l&#7921;a nh&#7919;ng tr&aacute;i t&aacute;o ch&iacute;n m&#7885;ng r&#7845;t l&#7899;n ng&#7855;t l&#7845;y nh&eacute;t v&agrave;o b&#7885;c.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c, b&#7909;ng g&atilde; to l&ecirc;n nh&#432; c&aacute;i tr&#7889;ng, g&atilde; li&#7873;n tu&#7897;t xu&#7889;ng hai tay &ocirc;m m&#7897;t n&#7855;m &#273;&#432;a cho T&#7841; Y&ecirc;n Kh&aacute;ch n&oacute;i:</p>

<p>- N&agrave;y! &Ocirc;ng &#259;n t&aacute;o &#273;i! &Ocirc;ng kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i! &Ocirc;ng c&#361;ng kh&ocirc;ng ph&#7843;i ma qu&#7927;. Ch&#7859;ng l&#7869; &ocirc;ng l&agrave; th&#7847;n ti&ecirc;n hay b&#7891; t&aacute;t? Ch&aacute;u ch&#7859;ng bi&#7871;t &ocirc;ng l&agrave; &ocirc;ng g&igrave; m&agrave; tr&ocirc;ng d&aacute;ng &ocirc;ng c&#361;ng ch&#7859;ng gi&#7889;ng h&#7841;ng ng&#432;&#7901;i n&agrave;o.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7875; m&#7863;c cho g&atilde; &#259;n xin mu&#7889;n n&oacute;i g&igrave; th&igrave; n&oacute;i. L&atilde;o c&#7847;m m&#7845;y tr&aacute;i t&aacute;o b&#7887; v&agrave;o mi&#7879;ng &#259;n. T&aacute;o n&agrave;y r&#7845;t nhi&#7873;u n&#432;&#7899;c v&agrave; ng&#7885;t l&#7915;. Th&#7853;t l&agrave; th&#7913; t&aacute;o th&#432;&#7907;ng ph&#7849;m. L&atilde;o v&#7915;a &#259;n v&#7915;a ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra g&atilde; ch&#432;a y&ecirc;u c&#7847;u m&igrave;nh &#273;i&#7873;u g&igrave; m&agrave; m&igrave;nh &#273;&atilde; ph&#7843;i y&ecirc;u c&#7847;u g&atilde;.</p>

<p>L&atilde;o li&#7873;n ch&#7909;p l&#7845;y c&#417; h&#7897;i h&#7887;i ngay:</p>

<p>- Mi c&oacute; bi&#7871;t ta l&agrave; ai kh&ocirc;ng? N&#7871;u mi mu&#7889;n bi&#7871;t th&igrave; ch&#7881; xin ta m&#7897;t ti&#7871;ng l&agrave; &#273;&#432;&#7907;c. Mi kh&ocirc;ng bi&#7871;t n&oacute;i th&igrave; ta d&#7841;y cho: Xin &ocirc;ng n&oacute;i v&#7899;i ch&aacute;u m&#7897;t &#273;i&#7873;u, &ocirc;ng cho ch&aacute;u hay &ocirc;ng l&agrave; ai? &Ocirc;ng c&oacute; ph&#7843;i th&#7847;n ti&ecirc;n hay b&#7891; t&aacute;t kh&ocirc;ng? Ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u l&agrave; mi s&#7869; &#273;&#432;&#7907;c nh&#432; &yacute; s&#7903; c&#7847;u.</p>

<p>G&atilde; &#259;n xin l&#7841;i l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&ocirc;ng c&#7847;u ai h&#7871;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch gi&#7853;t m&igrave;nh v&#7897;i h&#7887;i:</p>

<p>- Sao mi l&#7841;i kh&ocirc;ng c&#7847;u ai?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p</p>

<p>- M&aacute; m&aacute; ch&aacute;u th&#432;&#7901;ng b&#7843;o ch&aacute;u r&#7857;ng: &ldquo;C&#7849;u T&#7841;p Ch&#7911;ng kia! Su&#7889;t &#273;&#7901;i ng&#432;&#417;i &#273;&#7915;ng &#273;i c&#7847;u c&#7841;nh ai c&aacute;i g&igrave; h&#7871;t. Khi ng&#432;&#7901;i ta mu&#7889;n cho ng&#432;&#417;i c&aacute;i g&igrave; th&igrave; ch&#7859;ng xin h&#7885; c&#361;ng cho. N&#7871;u ng&#432;&#7901;i ta kh&ocirc;ng ch&#7883;u cho th&igrave; d&ugrave; ng&#432;&#417;i c&oacute; van l&#417;n n&#259;n n&#7881; c&#361;ng b&#7857;ng v&ocirc; &iacute;ch, l&#7841;i c&ograve;n &#273;&#7875; cho ng&#432;&#7901;i ta gh&eacute;t cay gh&eacute;t &#273;&#7855;ng n&#7919;a l&agrave; kh&aacute;c&rdquo;.</p>

<p>G&atilde; &#259;n xin ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- T&#7915; &#273;&oacute; ch&aacute;u kh&ocirc;ng xin m&aacute; m&aacute; c&aacute;i g&igrave; n&#7919;a. M&#7897;t h&ocirc;m ch&aacute;u th&#7845;y m&aacute; m&aacute; &#273;ang &#259;n c&aacute;i g&igrave; c&oacute; v&#7867; ngon l&agrave;nh l&#7855;m. M&aacute; m&aacute; ch&aacute;u v&#7915;a &#259;n v&#7915;a gi&#417; ra cho ch&aacute;u th&egrave;m. Ch&aacute;u th&egrave;m l&#7855;m nh&#432;ng bi&#7871;t r&#7857;ng c&oacute; m&#7903; mi&#7879;ng xin, m&aacute; m&aacute; ch&aacute;u c&#361;ng ch&#7859;ng cho, kh&ocirc;ng ch&#7915;ng c&ograve;n b&#7883; &#7889;m &#273;&ograve;n n&#7919;a. V&igrave; th&#7871; m&agrave; ch&aacute;u &#273;&atilde; quy&#7871;t &#273;&#7883;nh kh&ocirc;ng xin x&#7887; b&#7845;t c&#7913; ai m&#7897;t &#273;i&#7873;u g&igrave; c&#7843;.</p>

<p>Nghe g&atilde; &#259;n xin n&oacute;i v&#7853;y, T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a th&#7845;t v&#7885;ng l&#7841;i v&#7915;a l&#7845;y l&agrave;m k&#7923;. L&atilde;o t&#7921; h&#7887;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y &#273;&atilde; quy&#7871;t &#273;&#7883;nh kh&ocirc;ng c&#7847;u c&#7841;nh m&#7897;t ai b&#7845;t lu&#7853;n l&agrave; th&#7913; g&igrave;. V&#7853;y b&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#7875; gi&#7843;i quy&#7871;t v&#7845;n &#273;&#7873; m&agrave; l&ograve;ng m&igrave;nh v&#7851;n b&#259;n kho&#259;n? M&#7851;u th&acirc;n g&atilde; n&agrave;y kh&ocirc;ng ch&#7915;ng l&agrave; m&#7897;t m&#7909; &#273;i&ecirc;n. Ai &#273;&#7901;i th&#7857;ng con xin mi&#7871;ng &#259;n l&#7841;i &#273;&egrave; ra &#273;&aacute;nh bao gi&#7901;?</p>

<p>D&#432;&#7901;ng nh&#432; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, l&atilde;o h&#7887;i v&#7863;n:</p>

<p>- Mi &#273;&atilde; l&agrave; m&#7897;t &#273;&#432;a &#259;n xin, v&#7853;y m&agrave; mi kh&ocirc;ng xin ti&#7873;n xin c&#417;m th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>G&atilde; &#259;n xin v&#7851;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&aacute;u ch&#7859;ng xin bao gi&#7901;. Ng&#432;&#7901;i ta &#273;&#432;a g&igrave; cho th&igrave; ch&aacute;u c&#7847;m l&#7845;y. C&oacute; l&uacute;c ng&#432;&#7901;i ta kh&ocirc;ng cho nh&#432;ng h&#7885; v&#7915;a xoay m&igrave;nh &#273;i v&agrave; kh&ocirc;ng &#273;&#7875; &yacute; l&agrave; ch&aacute;u l&#7845;y lu&ocirc;n r&#7891;i d&ocirc;ng tu&#7889;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; mi kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t &#273;&#7913;a &#259;n xin m&agrave; l&agrave; m&#7897;t th&#7857;ng &#259;n c&#7855;p.</p>

<p>G&atilde; &#259;n xin ng&#7899; ng&#7849;n h&#7887;i:</p>

<p>- &#258;n c&#7855;p l&agrave; th&#7871; n&agrave;o h&#7903; &ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i l&#7841;i:</p>

<p>- Mi kh&ocirc;ng hi&#7875;u th&#7853;t hay l&agrave; mi gi&#7843; v&#7901;?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&ocirc;ng hi&#7875;u th&#7853;t n&ecirc;n m&#7899;i h&#7887;i &ocirc;ng. Sao &ocirc;ng l&#7841;i b&#7843;o l&agrave; ch&aacute;u gi&#7843; v&#7901;? V&#7853;y gi&#7843; v&#7901; l&agrave; th&#7871; n&agrave;o?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&#259;m ch&uacute; nh&igrave;n g&atilde; &#259;n xin th&igrave; th&#7845;y m&#7863;t g&atilde; lem lu&#7889;c &#273;&#7847;y b&ugrave;n l&#7847;y nh&#417; nh&#7899;p. Nh&#432;ng c&#7863;p m&#7855;t n&oacute; &#273;en lay l&aacute;y, kh&ocirc;ng c&oacute; v&#7867; g&igrave; l&agrave; m&#7897;t &#273;&#7913;a ngu xu&#7849;n. L&atilde;o li&#7873;n n&oacute;i:</p>

<p>- Mi ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7913;a con n&iacute;t l&ecirc;n ba. &Iacute;t ra c&#361;ng &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y tu&#7893;i r&#7891;i m&agrave; sao ch&#7859;ng hi&#7875;u m&#7897;t c&aacute;i g&igrave; c&#7843;?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute; ch&aacute;u kh&ocirc;ng &#432;a n&oacute;i chuy&#7879;n v&#7899;i ch&aacute;u. Ng&#432;&#7901;i bi&#7875;u h&#7877; th&#7845;y m&#7863;t ch&aacute;u l&agrave; ph&aacute;t gh&eacute;t l&ecirc;n r&#7891;i. Th&#432;&#7901;ng khi h&agrave;ng m&#432;&#7901;i ng&agrave;y, ng&#432;&#7901;i ch&#7859;ng nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n, hay ch&#7859;ng n&oacute;i m&#7897;t c&acirc;u n&agrave;o. Ch&aacute;u ch&#7881; th&iacute;ch n&oacute;i chuy&#7879;n v&#7899;i con A Ho&agrave;ng. Con A Ho&agrave;ng ch&#7881; bi&#7871;t nghe ch&#7913; kh&ocirc;ng bi&#7871;t n&oacute;i. Ch&#7859;ng bao gi&#7901; n&oacute; b&#7843;o ch&aacute;u l&agrave; th&#7857;ng &#259;n c&#7855;p hay &#273;&#7913;a gi&#7843; v&#7901; chi h&#7871;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&atilde; &#259;n xin c&#361;ng kh&ocirc;ng c&oacute; v&#7867; g&igrave; l&agrave; &#273;&#7913;a gi&#7843;o quy&#7879;t. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Xem th&aacute;i &#273;&#7897; th&#7857;ng l&#7887;i n&agrave;y th&igrave; qu&#7843; n&oacute; kh&ocirc;ng c&oacute; &yacute; g&igrave; &#259;n n&oacute;i quanh co &#273;&#7875; th&oacute;a m&#7841; m&igrave;nh c&#7843;. C&#7913; tr&ocirc;ng c&#7863;p m&#7855;t n&oacute; d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; tinh lanh, nh&#432;ng kh&ocirc;ng c&oacute; &#7849;n &yacute; x&#7887; xi&ecirc;n hay th&acirc;m hi&#7875;m g&igrave; h&#7871;t.</p>

<p>L&atilde;o l&#7841;i h&#7887;i:</p>

<p>- Trong nh&agrave; c&oacute; hai ng&#432;&#7901;i m&agrave; m&aacute; m&aacute; mi kh&ocirc;ng mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i mi th&igrave; sao mi kh&ocirc;ng n&oacute;i v&#7899;i h&agrave;ng x&oacute;m, l&#7841;i &#273;i n&oacute;i chuy&#7879;n v&#7899;i con A Ho&agrave;ng, th&igrave; n&oacute; c&ograve;n bi&#7871;t g&igrave; n&#7919;a.</p>

<p>G&atilde; &#259;n xin l&#7841;i ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- H&agrave;ng x&oacute;m l&agrave; g&igrave; h&#7843; &ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7921;c ch&aacute;n ng&#7845;y, nh&#432;ng l&atilde;o c&#361;ng tr&#7843; l&#7901;i cho qua:</p>

<p>- H&agrave;ng x&oacute;m l&agrave; nh&#7919;ng ng&#432;&#7901;i &#7903; g&#7847;n m&igrave;nh.</p>

<p>G&atilde; &#259;n xin n&oacute;i:</p>

<p>- G&#7847;n nh&agrave; ch&aacute;u &#432;? G&#7847;n nh&agrave; ch&aacute;u ch&#7859;ng c&oacute; ma n&agrave;o h&#7871;t ch&#7881; c&oacute; m&#432;&#7901;i m&#7897;t c&acirc;y t&ugrave;ng l&#7899;n. Tr&ecirc;n c&acirc;y c&oacute; r&#7845;t nhi&#7873;u chu&#7897;t c&ograve;n trong &#273;&#7891;ng c&#7887; th&igrave; c&oacute; g&agrave; r&#7915;ng c&oacute; th&#7887; n&#7897;i. H&agrave;ng x&oacute;m c&#7911;a ch&aacute;u ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u. B&#7885;n ch&uacute;ng mi&#7879;ng ch&#7881; ch&iacute; ch&oacute;e hay k&ecirc;u o &oacute; ch&#7913; kh&ocirc;ng bi&#7871;t n&oacute;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i h&#7887;i:</p>

<p>- Mi &#273;&atilde; l&#7899;n b&#7857;ng t&#7915;ng &#7845;y r&#7891;i, ch&#7859;ng l&#7869; ngo&agrave;i m&aacute; m&aacute; mi ra, mi kh&ocirc;ng n&oacute;i n&#259;ng v&#7899;i ai m&#7897;t &#273;i&#7873;u g&igrave; h&#7871;t hay sao?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Nh&agrave; ch&aacute;u &#7903; tr&ecirc;n n&uacute;i, ch&aacute;u ch&#7859;ng xu&#7889;ng n&uacute;i bao gi&#7901;, n&ecirc;n ngo&agrave;i m&aacute; m&aacute; ch&aacute;u ra ch&aacute;u c&#361;ng kh&ocirc;ng g&#7863;p ai &#273;&#7875; n&oacute;i chuy&#7879;n. M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y ch&aacute;u kh&ocirc;ng th&#7845;y m&aacute; m&aacute; &#273;&acirc;u n&#7919;a. L&uacute;c ch&aacute;u h&#7889;t ho&#7843;ng ch&#7841;y &#273;i t&igrave;m th&igrave; t&#7915; tr&ecirc;n n&uacute;i t&eacute; nh&agrave;o xu&#7889;ng. R&#7891;i con A Ho&agrave;ng c&#361;ng ch&#7859;ng th&#7845;y &#273;&acirc;u n&#7919;a. Ch&aacute;u g&#7863;p ng&#432;&#7901;i n&agrave;o l&agrave; h&#7887;i h&#7885; m&aacute; ch&aacute;u &#273;i &#273;&acirc;u? A Ho&agrave;ng &#273;i &#273;&acirc;u? Th&igrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u tr&#7843; l&#7901;i l&agrave; kh&ocirc;ng bi&#7871;t. Nh&#432; v&#7853;y c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; h&#7885; kh&ocirc;ng n&oacute;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra g&atilde; n&agrave;y &#7903; ch&#7889;n hoang s&#417;n h&#7867;o l&aacute;nh kh&ocirc;ng c&oacute; v&#7871;t ch&acirc;n ng&#432;&#7901;i. Th&#7871; m&agrave; m&#7851;u th&acirc;n g&atilde; l&#7841;i kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; v&#7899;i g&atilde;, ch&#7859;ng tr&aacute;ch g&atilde; kh&ocirc;ng bi&#7871;t m&#7897;t t&iacute; g&igrave; c&#7843;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n h&#7887;i:</p>

<p>- Th&#7871; c&#361;ng k&#7875; l&agrave; ng&#432;&#7901;i ta &#273;&atilde; n&oacute;i v&#7899;i mi r&#7891;i &#273;&oacute;. Sao mi l&#7841;i bi&#7871;t d&ugrave;ng ti&#7873;n &#273;&#7875; mua b&aacute;nh b&ograve; &#259;n? G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- H&ocirc;m qua ch&aacute;u &#273;&atilde; th&#7845;y ng&#432;&#7901;i ta mua r&#7891;i, ch&#7855;c b&acirc;y gi&#7901; &ocirc;ng kh&ocirc;ng c&oacute; ti&#7873;n m&agrave; ch&aacute;u l&#7841;i c&oacute; ti&#7873;n, &ocirc;ng mu&#7889;n l&#7845;y ph&#7843;i kh&ocirc;ng? &Ocirc;ng mu&#7889;n l&#7845;y th&igrave; ch&aacute;u cho &ocirc;ng.</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay v&agrave;o b&#7885;c l&#7845;y m&#7845;y &#273;&#7891;ng b&#7841;c v&#7909;n m&agrave; ch&#7911; qu&aacute;n b&aacute;nh v&#7915;a th&#7889;i l&#7841;i cho g&atilde; &#273;&#432;a v&agrave;o tay T&#7841; Y&ecirc;n Kh&aacute;ch.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng l&#7845;y &#273;&acirc;u.</p>

<p>L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y ng&#7899; ng&#7849;n nh&#432; m&aacute;n r&#7915;ng m&agrave; kh&iacute; t&#432;&#7907;ng n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;.</p>

<p>L&atilde;o c&agrave;ng n&oacute;i chuy&#7879;n l&acirc;u v&#7899;i g&atilde; c&agrave;ng th&#7845;y y&ecirc;n t&acirc;m. B&acirc;y gi&#7901; th&igrave; l&atilde;o tin ch&#7855;c kh&ocirc;ng ph&#7843;i g&atilde; ch&#7883;u l&#7901;i sai khi&#7871;n c&#7911;a ai h&#7871;t v&agrave; l&atilde;o kh&ocirc;ng lo b&#7883; k&#7867; kh&aacute;c b&#7889; tr&iacute; &#273;&#432;a m&igrave;nh v&agrave;o c&#7841;m b&#7851;y n&#7919;a.</p>

<p>G&atilde; &#259;n xin d&#432;&#7901;ng nh&#432; ch&#7907;t nh&#7899; l&#7841;i c&acirc;u n&oacute;i c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch, li&#7873;n h&#7887;i:</p>

<p>- &Ocirc;ng v&#7915;a b&#7843;o ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7913;a &#259;n xin m&agrave; l&agrave; th&#7857;ng &#259;n c&#7855;p. V&#7853;y ch&aacute;u l&agrave; &#273;&#7913;a &#259;n xin hay th&#7857;ng &#259;n c&#7855;p?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c li&#7873;n nh&#7871;ch m&eacute;p c&#432;&#7901;i gi&#7843;i th&iacute;ch:</p>

<p>- Mi kh&ocirc;ng c&oacute; g&igrave; &#273;&#7875; &#259;n th&igrave; ph&#7843;i xin ng&#432;&#7901;i ta cho ti&#7873;n hay cho c&#417;m. Ng&#432;&#7901;i ta c&oacute; b&#7857;ng l&ograve;ng &#273;em cho ng&#432;&#417;i m&#7899;i l&#7845;y, th&#7871; l&agrave; &#259;n xin. C&ograve;n n&#7871;u ng&#432;&#7901;i ta kh&ocirc;ng n&oacute;i g&igrave; ho&#7863;c kh&ocirc;ng mu&#7889;n cho m&agrave; ng&#432;&#417;i l&eacute;n th&ograve; tay ra l&#7845;y th&igrave; l&agrave; &#259;n c&#7855;p.</p>

<p>G&atilde; &#259;n xin ngh&#7865;o c&#7893; ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Ch&aacute;u ch&#432;a t&#7915;ng h&#7887;i xin ai c&aacute;i g&igrave; bao gi&#7901;. Nh&#432;ng b&#7845;t c&#7913; ng&#432;&#7901;i ta c&oacute; ch&#7883;u cho hay kh&ocirc;ng ch&aacute;u c&#361;ng l&#7845;y &#259;n. V&#7853;y th&igrave; ch&aacute;u l&agrave; th&#7857;ng nh&#7887; &#259;n c&#7855;p. Ph&#7843;i r&#7891;i! Ch&aacute;u l&agrave; th&#7857;ng nh&#7887; &#259;n c&#7855;p m&agrave; &ocirc;ng l&agrave; l&atilde;o gi&agrave; &#259;n c&#7855;p!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch gi&#7853;t m&igrave;nh kinh h&atilde;i l&agrave;m m&#7863;t gi&#7853;n h&#7887;i:</p>

<p>- Sao? Mi b&#7843;o ta l&agrave; g&igrave;?</p>

<p>G&atilde; &#259;n xin ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- Ch&aacute;u b&#7843;o &ocirc;ng l&agrave; l&atilde;o gi&agrave; &#259;n c&#7855;p kh&ocirc;ng &#273;&uacute;ng hay sao? V&#7915;a r&#7891;i ch&aacute;u th&#7845;y hai thanh ki&#7871;m c&#7911;a ng&#432;&#7901;i ta, r&otilde; r&agrave;ng h&#7885; kh&ocirc;ng mu&#7889;n &#273;&#432;a cho m&agrave; &ocirc;ng c&#7913; c&#432;&#7899;p l&#7845;y. &Ocirc;ng l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7913;a nh&#7887;, &ocirc;ng gi&agrave; r&#7891;i, n&ecirc;n ch&aacute;u m&#7899;i k&ecirc;u &ocirc;ng l&agrave; l&atilde;o gi&agrave; &#259;n c&#7855;p.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch g&#7841;t &#273;i:</p>

<p>- Mi ch&#7859;ng hi&#7875;u g&igrave; c&#7843; ch&#7881; n&oacute;i nh&#259;ng th&ocirc;i. Kh&ocirc;ng &#273;&#432;&#7907;c k&ecirc;u ta l&agrave; l&atilde;o gi&agrave; &#259;n c&#7855;p nghe ch&#432;a?</p>

<p>G&atilde; &#259;n xin c&#361;ng v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &Ocirc;ng kh&ocirc;ng cho ch&aacute;u k&ecirc;u &ocirc;ng l&agrave; l&atilde;o gi&agrave; &#259;n c&#7855;p th&igrave; ch&aacute;u c&#361;ng kh&ocirc;ng cho &ocirc;ng k&ecirc;u ch&aacute;u l&agrave; th&#7857;ng &#259;n c&#7855;p.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nghe g&atilde; n&oacute;i v&#7853;y th&igrave; h&#7871;t gi&#7853;n ngay m&agrave; l&#7841;i b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ba ch&#7919; th&#7857;ng &#259;n c&#7855;p d&ugrave;ng &#273;&#7875; ch&#7917;i m&#7855;ng ng&#432;&#7901;i ta, m&agrave; l&atilde;o &#259;n c&#7855;p c&#361;ng l&agrave; ch&#7917;i m&#7855;ng. Mi kh&ocirc;ng &#273;&#432;&#7907;c t&ugrave;y ti&#7879;n m&#7855;ng ng&#432;&#7901;i.</p>

<p>G&atilde; &#259;n xin h&#7887;i ngay:</p>

<p>- Th&#7871; sao &ocirc;ng m&#7855;ng ch&aacute;u?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta kh&ocirc;ng m&#7855;ng mi n&#7919;a. Mi ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7913;a &#259;n xin, c&#361;ng kh&ocirc;ng l&agrave; th&#7857;ng &#259;n c&#7855;p. Ta k&ecirc;u mi l&agrave; Ti&#7875;u nhai nhi, ng&#432;&#417;i k&ecirc;u ta b&#7857;ng l&atilde;o b&aacute; b&aacute; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>G&atilde; &#259;n xin l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; Ti&#7875;u nhai nhi g&igrave; h&#7871;t. Ch&aacute;u ch&#7881; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&ocirc;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7895; v&#7873; g&atilde;:</p>

<p>- Ti&#7871;ng C&#7849;u T&#7841;p Ch&#7911;ng kh&oacute; nghe l&#7855;m. M&aacute; m&aacute; mi k&ecirc;u mi nh&#432; v&#7853;y th&igrave; &#273;&#432;&#7907;c c&ograve;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng th&#7875; k&ecirc;u mi nh&#432; v&#7853;y. Ta kh&ocirc;ng hi&#7875;u sao m&aacute; m&aacute; mi l&#7841;i k&#7923; c&#7909;c &#273;&#7871;n th&#7871;. Tr&ecirc;n &#273;&#7901;i ch&#7859;ng c&oacute; ng&#432;&#7901;i n&agrave;o k&ecirc;u con m&igrave;nh b&#7857;ng C&#7849;u T&#7841;p Ch&#7911;ng bao gi&#7901;.</p>

<p>G&atilde; &#259;n xin n&oacute;i:</p>

<p>- C&#7849;u T&#7841;p Ch&#7911;ng c&oacute; g&igrave; kh&ocirc;ng t&#7889;t &#273;&acirc;u? Con A Ho&agrave;ng c&#7911;a ch&aacute;u c&#361;ng l&agrave; con c&#7849;u &#273;&#7845;y m&agrave;. N&oacute; &#273;i v&#7899;i ch&aacute;u, ch&aacute;u th&#7845;y kho&aacute;i l&#7855;m. C&oacute; l&#7869; c&ograve;n kho&aacute;i h&#417;n l&agrave; ch&aacute;u &#273;i v&#7899;i &ocirc;ng. C&oacute; &#273;i&#7873;u con A Ho&agrave;ng ch&#432;a b&#7857;ng &ocirc;ng &#7903; ch&#7895; n&oacute; kh&ocirc;ng bi&#7871;t n&oacute;i. N&oacute; ch&#7881; s&#7911;a g&acirc;u g&acirc;u c&ograve;n &ocirc;ng th&igrave; n&oacute;i &#273;&#432;&#7907;c.</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay l&ecirc;n vu&#7889;t ve sau l&#432;ng T&#7841; Y&ecirc;n Kh&aacute;ch, ra chi&#7873;u y&ecirc;u m&#7871;n l&atilde;o l&#7855;m. Ch&#7855;c l&agrave; g&atilde; nh&#7899; t&#7899;i l&uacute;c vu&#7889;t ve con ch&oacute; c&#7911;a g&atilde;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng kh&ocirc;ng bi&#7871;t n&ecirc;n c&#432;&#7901;i hay n&ecirc;n kh&oacute;c. N&#7871;u &#273;&#7875; c&acirc;u chuy&#7879;n th&#7857;ng nh&#7887; vu&#7889;t ve m&igrave;nh nh&#432; vu&#7889;t ve con ch&oacute; c&#7911;a n&oacute; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i v&otilde; l&acirc;m th&igrave; c&ograve;n chi l&agrave; th&#7875; th&#7889;ng.</p>

<p>L&atilde;o li&#7873;n v&#7853;n m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c ra sau l&#432;ng.</p>

<p>G&atilde; &#259;n xin v&#7915;a &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i l&atilde;o &#273;&atilde; gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n t&#7921;a nh&#432; s&#7901; ph&#7843;i mi&#7871;ng than h&#7891;ng. G&atilde; v&#7897;i bu&ocirc;ng tay ra. G&atilde; c&#7843;m th&#7845;y ru&#7897;t gan nh&#7897;n nh&#7841;o c&#7921;c k&#7923; kh&oacute; ch&#7883;u c&#417; h&#7891; ph&#7843;i n&ocirc;n &#7885;e ra.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i n&#7917;a mi&#7879;ng ng&oacute; g&atilde; &#259;n xin l&#7849;m b&#7849;m:</p>

<p>- Ai b&#7843;o mi v&ocirc; l&#7877; v&#7899;i ta? M&#7897;t v&#7889; n&agrave;y &#273;&#7911; cho mi bi&#7871;t th&acirc;n r&#7891;i.</p>

<p>G&atilde; &#259;n xin vu&#7889;t ng&#7921;c n&oacute;i:</p>

<p>- L&atilde;o b&aacute; b&aacute;! Ng&#432;&#7901;i b&aacute; b&aacute; n&oacute;ng qu&aacute; r&#7891;i mau l&#7841;i g&#7889;c c&acirc;y kia ngh&#7881; m&#7897;t l&uacute;c. Ch&aacute;u &#273;i l&#7845;y n&#432;&#7899;c v&#7873; cho b&aacute; b&aacute; u&#7889;ng. L&atilde;o b&aacute; b&aacute; th&#7845;y ch&#7895; n&agrave;o kh&oacute; ch&#7883;u? Ng&#432;&#7901;i b&aacute; b&aacute; n&oacute;ng gh&ecirc; l&#7855;m, ch&aacute;u e r&#7857;ng b&aacute; b&aacute; l&acirc;m tr&#7885;ng b&#7879;nh m&#7845;t r&#7891;i.</p>

<p>G&atilde; n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng th&agrave;nh th&#7921;c v&agrave; r&#7845;t quan thi&#7871;t. G&atilde; l&#7841;i &#273;&#432;a tay ra &#273;&#7883;nh d&#7855;t l&atilde;o v&agrave;o g&#7889;c c&acirc;y ng&#7891;i ngh&#7881;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

