<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 78</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&ocirc;ng &#273;&#7891; h&igrave;nh h&agrave;o ki&#7879;t luy&#7879;n v&otilde;</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai ng&#432;&#7901;i tranh bi&#7879;n v&#7873; hai ch&#7919; &ldquo;ch&#7911; kh&aacute;ch&rdquo; h&agrave;ng gi&#7901;, kh&ocirc;ng ai ch&#7883;u ai, m&#7895;i l&uacute;c m&#7897;t to ti&#7871;ng m&agrave; ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o. Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n qua m&eacute; T&acirc;y th&#7845;y m&#7897;t &#273;&ocirc;i nam n&#7919; &#273;ang t&#7927; ki&#7871;m. H&#7885; t&#7927; qua l&#7841;i m&#7897;t chi&ecirc;u. C&oacute; l&uacute;c ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ngo&#7865;o &#273;&#7847;u suy ngh&#297;. C&oacute; l&uacute;c ng&#432;&#7901;i &#273;&agrave;n b&agrave; s&#7917; &#273;i s&#7917; l&#7841;i m&#7897;t chi&ecirc;u ki&#7871;m &#273;&#7871;n t&aacute;m ch&iacute;n l&#7847;n. Xem ch&#7915;ng hai ng&#432;&#7901;i n&agrave;y n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; v&#7907; ch&#7891;ng th&igrave; c&#361;ng l&agrave; anh em hay b&#7841;n &#273;&#7891;ng m&ocirc;n, v&igrave; h&#7885; c&oacute; v&#7867; th&acirc;n t&igrave;nh v&#7899;i nhau l&#7855;m. H&#7885; &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c &#273;&#7875; nghi&ecirc;n c&#7913;u v&otilde; h&#7885;c tuy&#7879;t kh&ocirc;ng tranh ch&#7845;p nhau n&#7917;a c&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7885;c ki&#7871;m ph&aacute;p theo hai ng&#432;&#7901;i n&agrave;y ch&#7855;c c&oacute; th&#7875; &#273;i &#273;&#7871;n ch&#7895; vi di&#7879;u &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n t&#7915; t&#7915; ti&#7871;n l&#7841;i g&#7847;n.</p>

<p>B&#7895;ng th&#7845;y ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ph&oacute;ng ki&#7871;m ch&ecirc;nh ch&#7871;ch &#273;i, nh&#432;ng m&#7899;i ph&oacute;ng ra n&#7917;a v&#7901;i l&#7841;i thu v&#7873;, l&#7855;c &#273;&#7847;u m&#7845;y c&aacute;i, t&#7887; v&#7867; ch&aacute;n n&#7843;n r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- R&uacute;t c&#7909;c v&#7851;n kh&ocirc;ng &#273;&uacute;ng.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; li&#7873;n an &#7911;i g&atilde;, n&oacute;i:</p>

<p>- Vi&ecirc;n ca! So v&#7899;i n&#259;m th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y, chi&ecirc;u n&agrave;y vi&#7877;n ca &#273;&atilde; ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u. Ch&uacute;ng ta th&#7917; ngh&#297; l&#7841;i l&#7901;i ch&uacute; th&iacute;ch n&agrave;y: &ldquo;Ng&ocirc; c&acirc;u l&agrave; thanh b&#7843;o &#273;ao c&#7911;a Ng&ocirc; V&#432;&#417;ng H&#7841;p L&#432;&rdquo;. T&#7841;i sao thanh b&#7843;o &#273;ao c&#7911;a Ng&ocirc; V&#432;&#417;ng H&#7841;p L&#432; l&#7841;i c&oacute; ch&#7895; d&#7883; &#273;&#7891;ng v&#7899;i b&#7843;o &#273;ao c&#7911;a ng&#432;&#7901;i kh&aacute;c.</p>

<p>G&atilde; &#273;&agrave;n &ocirc;ng thu tr&#432;&#7901;ng ki&#7871;m v&#7873;, &#273;&#7885;c b&agrave;i ch&uacute; gi&#7843;i tr&ecirc;n v&aacute;ch:</p>

<p>- S&aacute;ch Ng&ocirc; Vi&#7879;t Xu&acirc;n Thu ch&eacute;p r&#7857;ng: &ldquo;H&#7841;p L&#432; &#273;&atilde; b&aacute;n thanh ki&#7871;m M&#7841;c T&agrave; c&ograve;n ra l&#7879;nh cho ng&#432;&#7901;i trong n&#432;&#7899;c &#273;&aacute;nh c&acirc;u (g&#432;&#417;m) v&agrave;ng. Ai l&agrave;m c&acirc;u t&#7889;t &#273;&#432;&#7907;c th&#432;&#7903;ng tr&#259;m l&#7841;ng v&agrave;ng. Ng&#432;&#7901;i Ng&ocirc; l&agrave;m c&acirc;u r&#7845;t nhi&#7873;u. C&oacute; k&#7867; tham &#273;&#432;&#7907;c nh&agrave; vua tr&#7885;ng th&#432;&#7903;ng gi&#7871;t hai con l&#7845;y m&aacute;u pha v&ocirc; v&agrave;ng, y l&agrave;m &#273;&#432;&#7907;c &#273;&ocirc;i c&acirc;u d&acirc;ng H&#7841;p L&#432;&rdquo;. Thi&ecirc;n mu&#7897;i! C&acirc;u chuy&#7879;n c&#361; n&agrave;y th&#7853;t l&agrave; t&agrave;n nh&#7851;n! Ai &#273;&#7901;i v&igrave; tham tr&#259;m l&#7841;ng v&agrave;ng th&#432;&#7903;ng m&agrave; gi&#7871;t hai con c&#7911;a m&igrave;nh bao gi&#7901;?.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- Hai ch&#7919; &ldquo;t&agrave;n nh&#7851;n&rdquo; d&#432;&#7901;ng nh&#432; l&agrave; y&#7871;u quy&#7871;t c&#7911;a chi&ecirc;u n&agrave;y, t&#7913;c l&agrave; ph&#7843;i h&#7841; th&#7911; m&#7897;t c&aacute;ch quy&#7871;t li&#7879;t, d&ugrave; ch&iacute;nh con m&igrave;nh sinh ra c&#361;ng ph&#7843;i gi&#7871;t ch&#7871;t. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; b&agrave;i ch&uacute; th&iacute;ch tr&ecirc;n v&aacute;ch d&#7851;n t&iacute;ch n&agrave;y v&agrave;o l&agrave;m chi?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y c&#7905; ngo&agrave;i b&#7889;n ch&#7909;c tu&#7893;i, dung m&#7841;o r&#7845;t xinh t&#432;&#417;i, m&agrave; n&oacute;i &#273;&#7871;n chuy&#7879;n ng&#432;&#7901;i gi&#7871;t con, m&#7909; v&#7851;n m&#7863;t tr&#417; nh&#432; &#273;&aacute;, kh&ocirc;ng t&#7887; v&#7867; c&#7843;m &#273;&#7897;ng ch&uacute;t n&agrave;o, n&ecirc;n ch&agrave;ng ch&aacute;n gh&eacute;t kh&ocirc;ng mu&#7889;n nghe n&#7919;a.</p>

<p>Ch&agrave;ng ng&#7849;n l&ecirc;n nh&igrave;n v&aacute;ch &#273;&aacute; th&#7845;y kh&#7855;c &#273;&#7847;y v&#259;n t&#7921; m&agrave; ch&agrave;ng l&#7841;i kh&ocirc;ng bi&#7871;t ch&#7919;, n&ecirc;n ch&#7859;ng &#273;&#7875; &yacute; l&agrave;m chi. Nh&#432;ng gi&#7919;a &#273;&aacute;m v&#259;n t&#7921; chi ch&iacute;t n&agrave;y c&oacute; kh&#7855;c c&#7843; hai, ba ch&#7909;c thanh ki&#7871;m.</p>

<p>Ch&#7895; thanh ki&#7871;m n&agrave;y &#273;&#7911; hi&#7875;u: d&agrave;i c&oacute;, ng&#7855;n c&oacute;. Thanh th&igrave; m&#361;i ch&#7887;ng ng&#432;&#7907;c l&ecirc;n, thanh th&igrave; m&#361;i ch&uacute;c xu&#7889;ng. C&oacute; thanh th&igrave; n&#7857;m nghi&ecirc;ng nh&#432; mu&#7889;n bay l&ecirc;n, c&oacute; thanh xi&ecirc;n ngang nh&#432; s&#7855;p r&#7899;t xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7855;t &#273;&#7847;u ng&#7855;m ngh&iacute;a t&#7915;ng thanh m&#7897;t. Khi ch&agrave;ng coi &#273;&#7871;n thanh ki&#7871;m th&#7913; m&#432;&#7901;i hai th&igrave; &#273;&#7897;t nhi&ecirc;n huy&#7879;t &ldquo;C&#7921; C&#7889;t&rdquo; &#7903; vai b&ecirc;n ph&#7843;i n&oacute;ng ran. M&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; r&#7847;n r&#7847;n nh&#432; mu&#7889;n ph&aacute;t &#273;&#7897;ng.</p>

<p>Ch&agrave;ng coi sang thanh ki&#7871;m th&#7913; m&#432;&#7901;i ba, lu&#7891;ng nhi&#7879;t kh&iacute; thu&#7853;n &#273;&#432;&#7901;ng k&iacute;nh m&#7841;nh chuy&#7875;n t&#7899;i huy&#7879;t &ldquo;Ng&#361; L&yacute;&rdquo;. Ch&agrave;ng coi &#273;&#7871;n thanh th&#7913; m&#432;&#7901;i b&#7889;n, lu&#7891;ng nhi&#7879;t kh&iacute; chuy&#7875;n v&agrave;o huy&#7879;t &ldquo;Kh&uacute;c Tr&igrave;&rdquo;.</p>

<p>Lu&#7891;ng nhi&#7879;t kh&iacute; m&#7895;i l&uacute;c m&#7897;t l&ecirc;n cao &#273;&#7897;, t&#7915; huy&#7879;t &ldquo;&ETH;an &ETH;i&#7873;n&rdquo; b&#7889;c l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tr&#432;&#7899;c kia, m&igrave;nh luy&#7879;n theo kinh m&#7841;ch t&#432;&#7907;ng g&#7895; &ldquo;Th&#7853;p B&aacute;t La H&aacute;n th&#7847;n c&ocirc;ng&rdquo; n&#7897;i l&#7921;c t&#259;ng ti&#7871;n r&#7845;t mau, nh&#432;ng kh&ocirc;ng c&#7843;m th&#7845;y c&#7845;p b&aacute;ch nh&#432; l&#7847;n n&agrave;y. Ch&#7859;ng hi&#7875;u &#273;&acirc;y l&agrave; h&#7885;a hay l&agrave; ph&uacute;c. Ru&#7897;t n&oacute;ng nh&#432; n&#432;&#7899;c s&ocirc;i th&#7871; n&agrave;y, kh&ocirc;ng ch&#7915;ng ch&#7845;t &#273;&#7897;c trong ch&aacute;o L&#7841;p B&aacute;t d&atilde; b&#7855;t &#273;&#7847;u ph&aacute;t t&aacute;c c&#361;ng n&ecirc;n.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i m&oacute;n ch&aacute;o k&#7883;ch &#273;&#7897;c &#273;&oacute; th&igrave; kh&ocirc;ng kh&#7887;i b&#7887; v&iacute;a, nh&#432;ng c&#7913; ti&#7871;p t&#7909;c xem nh&#7919;ng h&igrave;nh ki&#7871;m v&#7869;, n&#7897;i l&#7921;c c&#361;ng theo &#273;&oacute; m&agrave; chy&#7875;n v&#7853;n. Lu&#7891;ng nhi&#7879;t kh&iacute; trong b&#7909;ng t&#7915; t&#7915; chuy&#7875;n v&#7853;n &#273;&#7871;n c&aacute;c huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n coi l&#7841;i t&#7915; thanh ki&#7871;m th&#7913; nh&#7845;t r&#7891;i tu&#7847;n t&#7921; coi ti&#7871;p xu&#7889;ng d&#432;&#7899;i. Lu&#7891;ng n&#7897;i l&#7921;c &agrave;o &#7841;t nh&#432; n&#432;&#7899;c s&ocirc;ng thu&#7853;n &#273;&#432;&#7901;ng m&agrave; chuy&#7875;n v&#7853;n.</p>

<p>Ch&agrave;ng coi t&#7915; &#273;&#7847;u cho &#273;&#7871;n thanh ki&#7871;m th&#7913; hai m&#432;&#417;i b&#7889;n th&igrave; lu&#7891;ng n&#7897;i l&#7921;c &#273;i t&#7915; huy&#7879;t &ldquo;Nghinh H&#432;&#417;ng&rdquo; v&#7853;n h&agrave;nh cho &#273;&#7871;n huy&#7879;t &ldquo;Th&#432;&#417;ng D&#432;&#417;ng&rdquo;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra nh&#7919;ng h&igrave;nh ki&#7871;m n&agrave;y c&oacute; li&ecirc;n quan c&#7843; &#273;&#7871;n vi&#7879;c t&#7909; t&#7853;p n&#7897;i l&#7921;c. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; m&igrave;nh kh&ocirc;ng hi&#7875;u v&#259;n t&#7921; tr&ecirc;n v&aacute;ch. N&#7871;u bi&#7871;t th&igrave; c&#7913; theo &#273;&uacute;ng ph&eacute;p m&agrave; luy&#7879;n t&#7853;p lo g&igrave; ch&#7859;ng h&#7885;c &#273;&#432;&#7907;c m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p ra tr&ograve;. &Acirc;u l&agrave; ta tr&#7903; v&#7873; ph&ograve;ng &#273;&#7847;u, ki&#7871;m B&#7841;ch gia gia &#273;&#7875; xin ng&#432;&#7901;i c&#7855;t ngh&#297;a cao minh nghe.</p>

<p>Ch&agrave;ng li&#7873;n ch&#7841;y v&#7873; ph&ograve;ng &#273;&atilde; th&#7845;y B&#7841;ch T&#7921; T&#7841;i v&agrave; &Ocirc;n Nh&acirc;n H&#7853;u m&#7895;i ng&#432;&#7901;i c&#7847;m m&#7897;t thanh ki&#7871;m g&#7895; &#273;&#7875; b&atilde;i b&#7887; chi&ecirc;u th&#7913;c r&#7891;i l&#7841;i trao, lu&#7853;n m&#7897;t h&#7887;i. C&oacute; l&uacute;c hai &ocirc;ng tr&#7887; l&ecirc;n v&#7847;n t&#7921; tr&ecirc;n v&aacute;ch &#273;&oacute; hai ch&#7919;. &Ocirc;ng n&agrave;o c&#361;ng b&#7843;o th&#7911; &yacute; ki&#7871;n c&#7911;a m&igrave;nh l&agrave; &#273;&uacute;ng m&agrave; ch&#7881; ch&iacute;ch ch&#7895; l&#7847;m l&#7851;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n k&eacute;o tay &aacute;o B&#7841;ch T&#7921; T&#7841;i h&#7887;i:</p>

<p>- Gia gia ch&#7919; n&agrave;y n&oacute;i g&igrave; &#273;&acirc;y?</p>

<p>B&#7841;ch T&#7921; T&#7841;i gi&#7843;i ngh&#297;a cho ch&agrave;ng nghe m&#7845;y c&acirc;u.</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u li&#7873;n n&oacute;i xen v&agrave;o:</p>

<p>- Tr&#7853;t r&#7891;i! Tr&#7853;t r&#7891;i! B&#7841;ch huynh! V&otilde; c&ocirc;ng B&#7841;ch huynh tuy cao th&acirc;m th&#7853;t, nh&#432;ng ti&#7875;u &#273;&#7879; &#7903; &#273;&acirc;y &#273;&atilde; m&#432;&#7901;i m&#7845;y n&#259;m. Ch&#7859;ng l&#7869; c&ocirc;ng tr&igrave;nh th&#7901;i gian l&acirc;u d&agrave;i &#273;&oacute; tr&#7889;ng c&#7843; hay sao? N&oacute;i t&oacute;m l&#7841;i c&oacute; ch&#7895; B&#7841;ch huynh ch&#432;a l&#297;nh h&#7897;i &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch T&#7921; T&#7841;i n&oacute;i:</p>

<p>- H&#7885;c v&otilde; c&ocirc;ng nh&#432; tu &#273;&#7841;o. M&#432;&#7901;i n&#259;m kh&#7893; c&ocirc;ng tu luy&#7879;n ch&#432;a ch&#7855;c &#273;&atilde; b&#7857;ng m&#7897;t &#273;&ecirc;m gi&aacute;c ng&#7897;. Ti&#7875;u &#273;&#7879; cho l&agrave; c&acirc;u n&agrave;y hi&#7875;u nh&#432; th&#7871; m&#7899;i &#273;&uacute;ng&hellip;</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- B&#7841;ch huynh l&#7847;m to r&#7891;i, kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe B&#7841;ch T&#7921; T&#7841;i c&ugrave;ng &Ocirc;n Nh&acirc;n H&#7853;u tranh c&atilde;i coi b&#7897; kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i xong, th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7919;ng v&#259;n t&#7921; ch&uacute; th&iacute;ch tr&ecirc;n v&aacute;ch &#273;&aacute; kh&oacute; kh&#259;n th&#7871; n&agrave;y ch&#7855;c kh&ocirc;ng ai gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c. V&#7915;a r&#7891;i Long &#273;&#7843;o ch&#7911; &#273;&atilde; n&oacute;i h&#7885; m&#7901;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u cao th&#7911; v&otilde; l&acirc;m, trong s&#7889; &#273;&oacute;, r&#7845;t nhi&#7873;u ng&#432;&#7901;i h&#7885;c v&#7845;n uy&ecirc;n th&acirc;m &#273;&atilde; b&agrave;n c&atilde;i m&#432;&#7901;i m&aacute;y n&#259;m tr&#7901;i m&agrave; ch&#432;a ra &#273;&#432;&#7907;c l&#7869; gi&#7843;i. M&igrave;nh l&agrave; anh ch&agrave;ng d&#7889;t &#273;&#7863;c th&igrave; &#273;i nghe h&#7885; l&agrave;m chi cho &#273;i&ecirc;n &#273;&#7847;u v&ocirc; &iacute;ch?</p>

<p>Trong nh&agrave; Th&#7841;ch Th&#7845;t, bao nhi&ecirc;u ng&#432;&#7901;i &#273;i &#273;i l&#7841;i l&#7841;i kh&ocirc;ng ng&#7899;t. &ETH;&#7847;u n&agrave;y m&#7897;t t&#7889;p, &#273;&#7847;u kia m&#7897;t &#273;&aacute;m, ch&#7895; n&agrave;o c&#361;ng ngh&#7883; lu&#7853;n gay go s&ocirc;i n&#7893;i. Ai n&#7845;y &#273;&#7873;u ph&ocirc; b&agrave;y &yacute; ngh&#297; c&#7911;a m&igrave;nh v&agrave; cho m&igrave;nh l&agrave; ph&#7843;i. Ch&agrave;ng mu&#7889;n ki&#7871;m m&#7897;t ng&#432;&#7901;i n&oacute;i m&#7845;y c&acirc;u chuy&#7879;n ch&#417;i cho &#273;&#7905; bu&#7891;n c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ch&agrave;ng c&#7843;m th&#7845;y b&#417; v&#417; l&#7841;c l&otilde;ng, li&#7873;n b&#7887; &#273;i xem nh&#7919;ng &#273;&#7891; h&igrave;nh.</p>

<p>Ch&agrave;ng v&agrave;o ph&ograve;ng th&#7913; hai coi hai m&#432;&#417;i b&#7889;n th&#7913; &#273;&#7891; h&igrave;nh c&aacute;c thanh ki&#7871;m ch&agrave;ng ph&aacute;t gi&aacute;c ra ph&#432;&#417;ng v&#7883;, h&igrave;nh tr&#7841;ng c&aacute;c thanh tr&#432;&#417;ng ki&#7871;m &aacute;m h&#7907;p v&#7899;i nh&#7919;ng v&#7883; tr&iacute; v&agrave; nh&#7919;ng &#273;&#432;&#7901;ng l&#7889;i v&#7853;n chuy&#7875;n c&aacute;c kinh m&#7841;ch trong th&acirc;n th&#7875; ch&agrave;ng.</p>

<p>B&#7913;c &#273;&#7891; h&igrave;nh th&#7913; nh&#7845;t v&#7873; m&#7897;t ch&agrave;ng thanh ni&ecirc;n th&#432; sinh ngo&agrave;i ra kh&ocirc;ng c&oacute; g&igrave; n&#7919;a.</p>

<p>Ch&agrave;ng coi m&#7897;t l&uacute;c ph&aacute;t gi&aacute;c ra ng&#432;&#7901;i &#273;&#7891; h&igrave;nh &#273;ang ph&ocirc; di&#7877;n t&#432; th&#7871; ph&#7845;t tay &aacute;o b&ecirc;n ph&#7843;i coi r&#7845;t ung dung &#273;&#7865;p m&#7855;t. B&#7845;t gi&aacute;c ch&agrave;ng coi l&#7841;i m&#7845;y l&#7847;n.</p>

<p>&ETH;&#7897;t nhi&ecirc;n ch&agrave;ng ph&aacute;t gi&aacute;c ra huy&#7879;t &ldquo;Uy&ecirc;n M&#7841;ch&rdquo; &#7903; c&#7841;nh s&#432;&#7901;n b&ecirc;n ph&#7843;i m&igrave;nh chuy&#7875;n &#273;&#7897;ng.</p>

<p>M&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; &#273;i theo t&uacute;c thi&#7871;u d&#432;&#417;ng &#273;&#7903;m k&igrave;nh v&agrave;o hai huy&#7879;t &ldquo;Nh&#7853;t Nguy&#7879;t&rdquo; v&agrave; &ldquo;Kinh M&ocirc;n&rdquo;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong b&#7909;ng m&#7915;ng th&#7847;m. Ch&agrave;ng xem k&#7929; l&#7841;i th&igrave; nh&#7919;ng &#273;&#432;&#7901;ng d&acirc;y c&#7845;u t&#7841;o n&ecirc;n y ph&#7909;c, n&eacute;t m&#7863;t v&agrave; c&acirc;y qu&#7841;t c&#7911;a ng&#432;&#7901;i trong &#273;&#7891; h&igrave;nh, n&eacute;t n&agrave;o c&#361;ng li&ecirc;n l&#7841;c v&#7899;i nhau.</p>

<p>Ch&agrave;ng li&#7873;n thu&#7853;n chi&#7873;u xem m&atilde;i xu&#7889;ng, th&igrave; qu&#7843; n&#7897;i l&#7921;c trong ng&#432;&#7901;i c&#361;ng chuy&#7875;n v&#7853;n theo nh&#7919;ng &#273;&#432;&#7901;ng d&acirc;y &#273;&oacute;. Ch&agrave;ng li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&uacute;t ph&aacute;p trong h&#7885;a &#273;&#7891; ph&ugrave; h&#7907;p v&#7899;i nh&#7919;ng kinh m&#7841;ch trong th&acirc;n th&#7875; ng&#432;&#7901;i ch&#7859;ng qua l&agrave; nh&#7919;ng l&yacute; l&#7869; r&#7845;t th&ocirc; s&#417;, ai ai c&#361;ng c&oacute; th&#7875; hi&#7875;u &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u nh&#7919;ng v&otilde; h&#7885;c cao th&acirc;m m&igrave;nh kh&ocirc;ng l&#297;nh h&#7897;i &#273;&#432;&#7907;c. Ng&agrave;y tr&#432;&#7899;c nh&#7857;m nh&#7919;ng l&uacute;c r&#7843;nh vi&#7879;c, m&igrave;nh &#273;&atilde; &#273;em nh&#7919;ng pho t&#432;&#7907;ng g&#7895; ra luy&#7879;n c&ocirc;ng theo n&eacute;t v&#7869; tr&ecirc;n t&#432;&#7901;ng, th&igrave; b&acirc;y gi&#7901; &#7903; &#273;&acirc;y, m&igrave;nh c&#361;ng theo &#273;&#7891; h&igrave;nh luy&#7879;n l&#7845;y ch&uacute;t c&ocirc;ng phu th&ocirc; thi&#7875;n, m&agrave; ch&#417;i &#273;&#7875; ch&#7901; gia gia l&#297;nh h&#7897;i &#273;&#432;&#7907;c v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a r&#7891;i s&#7869; c&ugrave;ng nhau r&#7901;i &#273;&#7843;o tr&#7903; v&#7873;.</p>

<p>Ngh&#297; v&#7853;y, ch&agrave;ng li&#7873;n t&igrave;m &#273;&#7871;n ch&#7895; b&#7855;t &#273;&#7847;u n&eacute;t b&uacute;t r&#7891;i c&#7913; luy&#7879;n theo th&#7913; t&#7921;.</p>

<p>Nguy&ecirc;n b&uacute;t ph&aacute;p &#273;&#7891; h&igrave;nh n&agrave;y r&#7845;t k&#7923; qu&aacute;i. C&oacute; l&uacute;c &#273;i t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n, l&#7841;i c&ograve; l&uacute;c &#273;i t&#7915; tr&aacute;i sang kh&aacute;c h&#7859;n v&#7899;i n&eacute;t b&uacute;t th&ocirc;ng th&#432;&#7901;ng ho&#7863;c vi&#7871;t ho&#7863;c v&#7869; trong c&aacute;c s&aacute;ch v&#7903; c&ugrave;ng h&#7885;a &#273;&#7891;.</p>

<p>May &#7903; ch&#7895; Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#432;&#7899;c nay ch&#432;a h&#7885;c vi&#7871;t ch&#7919; bao gi&#7901;.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng b&aacute;t lu&#7853;n vi&#7871;t ch&#7919; hay h&#7885;a &#273;&#7891; th&igrave; bao gi&#7901;, n&eacute;t b&uacute;t c&#361;ng &#273;ua t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i, t&#7915; t&#7843; sang h&#7919;u. V&igrave; th&#7871; m&agrave; g&#7863;p nh&#7919;ng ch&#7895; b&uacute;t ph&aacute;p tr&aacute;i ng&#432;&#7907;c, ch&agrave;ng ch&#7859;ng l&#7845;y th&#7871; l&agrave;m qu&aacute;i l&#7841;, c&#7913; theo &#273;&uacute;ng &#273;&#7891; h&igrave;nh m&agrave; luy&#7879;n. Gi&#7843; t&#7927; v&agrave;o &#273;&#7841;i v&#7883; m&#7897;t ng&#432;&#7901;i d&ugrave; l&agrave; tre n&iacute;t &#273;&atilde; h&#7885;c &#273;&atilde; vi&#7871;t qua m&#7845;y b&#7919;a th&igrave; quy&#7871;t kh&ocirc;ng th&#7875; theo &#273;&#432;&#7901;ng l&#7889;i n&eacute;t b&uacute;t qu&aacute;i d&#7883; n&#7847;y.</p>

<p>Nh&#7919;ng n&eacute;t b&uacute;t h&#7885;a tr&ecirc;n b&#7843;n &#273;&#7891; k&#7875; c&#7843; thu&#7853;n l&#7851;n ng&#432;&#7907;c c&#7843; th&#7843;y l&agrave; ch&iacute;n l&#7847;n ch&iacute;n t&aacute;m m&#432;&#417;i m&#7889;t n&eacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n luy&#7879;n &#273;&#432;&#7907;c h&#417;n ba m&#432;&#417;i n&eacute;t th&igrave; c&#7843;m th&#7845;y b&#7909;ng &#273;&atilde; &#273;&oacute;i meo. Ch&agrave;ng ng&oacute; tr&ecirc;n gh&#7871; b&#7889;n g&oacute;c nh&agrave; th&#7845;y b&agrave;y &#273;&#7911; th&#7913; b&aacute;nh tr&aacute;i, n&agrave;o tr&agrave; n&#432;&#7899;c. Ch&agrave;ng li&#7873;n l&#7841;i l&#7845;y &#259;n u&#7889;ng m&#7897;t h&#7891;i, r&#7891;i ra ngo&agrave;i &#273;i &#273;&#7841;i, ti&#7875;u ti&#7879;n. Xong ch&agrave;ng l&#7841;i quay v&agrave;o ph&ograve;ng y theo nh&#7919;ng &#273;&#432;&#7901;ng l&#7889;i tr&ecirc;n n&eacute;t b&uacute;t m&agrave; luy&#7879;n t&#7853;p.</p>

<p>Trong th&#7841;ch th&#7845;t &#273;&egrave;n l&#7917;a s&aacute;ng tr&#432;ng, ch&agrave;ng m&#7879;t th&igrave; ng&#7891;i t&#7921;a v&agrave;o v&aacute;ch m&agrave; ng&#7911;, &#273;&oacute;i l&#7841;i l&#7845;y b&aacute;nh m&agrave; &#259;n.</p>

<p>Ng&agrave;y gi&#7901; tr&ocirc;i qua ch&agrave;ng c&#361;ng kh&ocirc;ng hay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u m&igrave;nh &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c bao nhi&ecirc;u ng&agrave;y gi&#7901;. Tr&ecirc;n b&#7843;n &#273;&#7891; th&#7913; nh&#7845;t g&#7891;m c&oacute; t&aacute;m m&#432;&#417;i m&#7889;t n&eacute;t b&uacute;t ch&agrave;ng &#273;&atilde; thu&#7897;c l&ograve;ng, li&#7873;n &#273;i ki&#7871;m B&#7841;ch T&#7921; T&#7841;i th&igrave; kh&ocirc;ng th&#7845;y l&atilde;o &#273;&acirc;u n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#417;i hoang mang, ch&agrave;ng la g&#7885;i:</p>

<p>- Gia gia! Gia gia!</p>

<p>Ch&agrave;ng h&#7897;c t&#7889;c ch&#7841;y sang gian ph&ograve;ng th&#7913; hai, &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o th&#7845;y B&#7841;ch T&#7921; T&#7841;i tay c&#7847;m thanh ki&#7871;m g&#7895; &#273;ang &#273;&#7845;u c&ugrave;ng m&#7897;t v&#7883; l&atilde;o &#273;&#7841;o m&#7863;t m&#361;i h&#7891;ng h&agrave;o nh&#432; tr&#7867; n&iacute;t, m&agrave; m&aacute;i t&oacute;c &#273;&atilde; b&#7841;c ph&#417;,</p>

<p>Ki&#7871;m ph&aacute;p hai ng&#432;&#7901;i tr&ocirc;ng t&#7921;a h&#7891; r&#7845;t non n&#7899;t v&agrave; v&#7909;ng v&#7873;, nh&#432;ng hai thanh ki&#7871;m &#273;&#7873;u r&uacute;t l&ecirc;n veo v&eacute;o. &ETH;&uacute;ng l&agrave; hai ng&#432;&#7901;i &#273;&atilde; tr&uacute;t n&#7897;i l&#7921;c th&#432;&#7907;ng th&#7915;a v&agrave;o ki&#7871;m chi&ecirc;u.</p>

<p>B&#7895;ng nghe &ldquo;c&aacute;ch&rdquo; m&#7897;t ti&#7871;ng vang l&ecirc;n?</p>

<p>C&acirc;y ki&#7871;m g&#7895; trong tay B&#7841;ch T&#7921; T&#7841;i r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>L&atilde;o &#273;&#7841;o c&#432;&#7901;i h&#7887;i.</p>

<p>- Th&#7871; n&agrave;o?</p>

<p>B&#7841;ch T&#7921; T&#7841;i ch&#432;a ch&#7883;u ph&#7909;c &#273;&aacute;p:</p>

<p>- Ngu Tr&agrave; &ETH;&#7841;o tr&#432;&#7903;ng! Ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7841;o tr&#432;&#7903;ng so v&#7899;i t&#7841;i h&#7841; c&ograve;n cao minh h&#417;n nhi&#7873;u thi&#7879;t. T&#7841;i h&#7841; r&#7845;t kh&acirc;m ph&#7909;c v&#7873; &#273;i&#7875;m n&agrave;y. Nh&#432;ng &#273;&acirc;y l&agrave; v&otilde; h&#7885;c truy&#7873;n &#273;&#7901;i c&#7911;a ph&aacute;i V&otilde; &ETH;&#432;&#417;ng ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; b&#7843;o ki&#7871;m ph&aacute;p ch&uacute; th&iacute;ch tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y.</p>

<p>Ngu Tr&agrave; &#273;&#7841;o tr&#432;&#7903;ng c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Theo l&#7901;i B&#7841;ch ti&ecirc;n sinh th&igrave; sao?</p>

<p>B&#7841;ch T&#7921; T&#7841;i &#273;&aacute;p:</p>

<p>- Trong c&acirc;u &ldquo;Ng&ocirc; c&acirc;u s&#432;&#417;ng tuy&#7871;t minh&rdquo; n&agrave;y th&igrave; ch&#7919; &ldquo;minh&rdquo; &yacute; ngh&#297;a r&#7845;t s&acirc;u xa&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ki&#7871;m th&#7845;y gia gia r&#7891;i, ch&agrave;ng &#273;&atilde; v&#7919;ng d&#7841;, l&ecirc;n ti&#7871;ng h&#7887;i xen v&agrave;o:</p>

<p>- Gia gia! Ch&uacute;ng ta &#273;i v&#7873; th&ocirc;i ch&#7913;?</p>

<p>B&#7841;ch T&#7921; T&#7841;i l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Long &#273;&#7843;o ch&#7911; &#7903; &#273;&acirc;y &#273;&atilde; n&oacute;i ch&uacute;ng ta mu&#7889;n v&#7873; l&uacute;c n&agrave;o th&igrave; c&oacute; th&#7875; tu&#7923; ti&#7879;n r&#7901;i kh&#7887;i &#273;&#7843;o, Ngo&agrave;i b&atilde;i bi&#7875;n c&oacute; r&#7845;t nhi&#7873;u thuy&#7873;n b&egrave;, v&#7853;y ch&uacute;ng ta v&#7873; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i t&#7913;c gi&#7853;n x&#7861;ng gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i n&#259;ng g&igrave; th&#7871;? Sao ph&#7843;i h&#7845;p t&#7845;p nh&#432; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y l&atilde;o n&#7893;i gi&#7853;n, ch&agrave;ng kinh h&atilde;i &#273;&aacute;p:</p>

<p>- B&agrave; b&agrave; tr&#7903; gia gia &#7903; ngo&agrave;i &#273;&oacute;. Ng&#432;&#7901;i n&oacute;i ch&#7881; &#273;&#7907;i &#273;&#7871;n m&#432;&#7901;i t&aacute;m th&aacute;ng gi&ecirc;ng m&agrave; kh&ocirc;ng th&#7845;y gia gia v&#7873; th&igrave; ng&#432;&#7901;i nh&#7843;y xu&#7889;ng bi&#7875;n t&#7921; t&#7917;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ng&#7849;n ng&#432;&#7901;i ra n&oacute;i:</p>

<p>- M&#432;&#7901;i t&aacute;m th&aacute;ng gi&ecirc;ng &#432;? Ch&uacute;ng ta t&#7899;i &#273;&acirc;y v&agrave;o ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng ch&#7841;p, m&#7899;i &#273;&acirc;y c&oacute; v&agrave;i b&#7919;a, c&ograve;n l&acirc;u, s&#7907; g&igrave;? Th&#7911;ng th&#7859;ng r&#7891;i h&atilde;y v&#7873; c&#361;ng v&#7915;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n mong nh&#7899; A T&uacute; v&ocirc; c&ugrave;ng! Ch&agrave;ng h&#7891;i t&#432;&#7903;ng h&ocirc;m &#7845;y n&agrave;ng &#273;&#7913;ng tr&ecirc;n b&atilde;i bi&#7875;n, v&#7867; m&#7863;t u s&#7847;u kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, c&#7863;p m&#7855;t &#273;&#259;m chi&ecirc;u ng&oacute; ch&agrave;ng r&#7901;i b&#7871;n, ch&#7913;a &#273;&#7921;ng bi&#7871;t bao nhi&ecirc;u m&#7889;i t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng, ch&agrave;ng h&#7853;n m&igrave;nh kh&ocirc;ng th&#7875; ch&#7855;p c&aacute;nh bay v&#7873; cho &#273;&#7871;n n&#417;i ngay t&#7913;c kh&#7855;c. Kh&#7889;n n&#7895;i B&#7841;ch T&#7921; T&#7841;i bao nhi&ecirc;u t&acirc;m tr&iacute; to&agrave;n b&#7897; &#273;&#7875; ch&igrave;m &#273;&#7855;m v&agrave;o nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;, kh&aacute;c n&agrave;o ng&#432;&#7901;i &#273;&#7871;n b&#7843;o s&#417;n, ch&#7859;ng khi n&agrave;o l&atilde;o ch&#7883;u v&#7873; kh&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a, ch&agrave;ng th&#7843; b&#432;&#7899;c &#273;i t&#7899;i gian th&#7841;ch th&#7845;t th&#7913; ba.</p>

<p>V&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o ph&ograve;ng, &#273;&atilde; nghe ti&#7871;ng gi&oacute; &agrave;o &agrave;o r&#7845;t c&#7845;p b&aacute;ch.</p>

<p>Ba l&atilde;o gi&agrave; v&otilde; ph&#7909;c &#273;ang th&iacute; tri&#7875;n khinh c&ocirc;ng ch&#7841;y nhanh v&#7899;i m&#7897;t t&#7889;c &#273;&#7897; phi th&#432;&#7901;ng.</p>

<p>Ba l&atilde;o n&agrave;y ch&#7841;y nhanh &#273;&#7871;n &#273;&#7897; c&#7843; gian nh&agrave; n&agrave;y n&#7893;i gi&oacute; &agrave;o &agrave;o. Ba ng&#432;&#7901;i v&#7915;a &#273;u&#7893;i nhau v&#7915;a n&oacute;i lu&ocirc;n mi&#7879;ng kh&ocirc;ng ng&#7899;t. C&oacute; &#273;i&#7873;u ch&acirc;n b&#432;&#7899;c c&#7921;c k&#7923; c&#7845;p b&aacute;ch m&agrave; l&#7901;i n&oacute;i v&#7851;n ung dung, b&igrave;nh t&#297;nh &#273;&#7911; n&#7897;i c&ocirc;ng h&#7885; cao th&acirc;m kh&ocirc;ng v&igrave; n&oacute;i chuy&#7879;n m&agrave; ch&acirc;n b&#432;&#7899;c ch&#7853;m l&#7841;i hay h&#417;i th&#7903; c&#7845;p b&aacute;ch h&#417;n.</p>

<p>L&atilde;o th&#7913; nh&#7845;t n&oacute;i:</p>

<p>- Kh&uacute;c ca Hi&#7879;p Kh&aacute;ch H&agrave;nh n&agrave;y l&agrave; c&#7911;a &#273;&#7841;i th&igrave; gia L&yacute; B&#7841;ch l&agrave;m ra. Nh&#432;ng L&yacute; B&#7841;ch l&agrave; m&#7897;t v&#7883; thi ti&ecirc;n ch&#7913; kh&ocirc;ng ph&#7843;i ki&#7871;m ti&ecirc;u, th&igrave; sao l&#7841;i v&#7887;n v&#7865;n c&oacute; hai m&#432;&#417;i b&#7889;n c&acirc;u th&#417; m&agrave; bao h&agrave;m &#273;&#432;&#7907;c v&otilde; h&#7885;c ch&iacute; l&yacute; bao gi&#7901;?</p>

<p>L&atilde;o gi&agrave; th&#7913; hai &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i s&aacute;ng ch&#7871; ra m&ocirc;n v&otilde; h&#7885;c m&#7899;i &#273;&uacute;ng l&agrave; m&#7897;t nh&acirc;n t&agrave;i ch&#7845;n &#273;&#7897;ng c&#7893; kim, &#273;&#7871;n m&#7897;t &#273;&#7883;a t&ocirc;n s&#432; v&otilde; h&#7885;c c&#361;ng kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. L&atilde;o nh&acirc;n gia ch&#7859;ng qua mu&#7889;n m&#432;&#7907;n b&agrave;i th&#417; c&#7911;a L&yacute; B&#7841;ch n&agrave;y &#273;&#7875; ph&ocirc; di&#7877;n v&otilde; c&ocirc;ng th&#7847;n k&#7923; c&#7911;a m&igrave;nh m&agrave; th&ocirc;i. V&igrave; th&#7871; m&agrave; t&#7841;i h&#7841; v&#7851;n n&oacute;i l&agrave; ph&#7843;i &#273;&#7875; &yacute; &#273;&#7871;n b&#7843;n ch&#7845;t v&otilde; c&ocirc;ng, kh&ocirc;ng n&ecirc;n c&acirc;u n&#7879; &#273;&#7871;n &yacute; th&#417; r&#432;&#7901;m r&agrave; trong kh&uacute;c ca Hi&#7879;p Kh&aacute;ch H&agrave;nh.</p>

<p>L&atilde;o gi&agrave; th&#7913; ba li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7901;i ngh&#7883; lu&#7853;n c&#7911;a K&#7927; huynh tuy r&#7845;t h&#7907;p l&yacute;, nh&#432;ng ti&#7875;u &#273;&#7879; ngh&#297; r&#7857;ng n&#7871;u c&acirc;u &ldquo;Ng&acirc;n y&ecirc;n chi&#7871;u b&#7841;ch m&atilde;&rdquo; m&agrave; &#273;&#432;a ra kh&#7887;i &#273;&#7883;a h&#7841;t &yacute; th&#417; th&igrave; kh&ocirc;ng th&#7875; gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c.</p>

<p>L&atilde;o gi&agrave; th&#7913; nh&#7845;t l&#7841;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&#7859;ng nh&#7919;ng th&#7871;, ti&#7875;u &#273;&#7879; c&ograve;n cho l&agrave; c&#7843; c&acirc;u: &ldquo;T&#7841;p &#273;&#7841;p nh&#432; l&#432;u tinh&rdquo; &#7903; b&ecirc;n gian ph&ograve;ng th&#7913; t&#432; ph&#7843;i cho &#273;&iacute;nh th&ecirc;m v&agrave;o c&acirc;u n&agrave;y m&#7899;i gi&#7843;i ngh&#297;a cho th&ocirc;ng &#273;&#432;&#7907;c. Ch&uacute;ng ta nghi&ecirc;n c&#7913;u v&otilde; h&#7885;c, kh&ocirc;ng th&#7875; tr&iacute;ch t&#7915;ng ch&#432;&#417;ng, t&#7915;ng c&acirc;u &#273;&#7875; m&agrave; b&#7855;t ngh&#297;a &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7845;m ng&#7847;m l&#7845;y l&agrave;m k&#7923; &#7903; ch&#7895; ba ng&#432;&#7901;i ngh&#7883; lo&#7841;n v&otilde; c&ocirc;ng sao kh&ocirc;ng ng&#7891;i xu&#7889;ng &#273;&agrave;ng ho&agrave;ng n&oacute;i chuy&#7879;n, m&agrave; c&#7913; r&#432;&#7907;t nhau ho&agrave;i?</p>

<p>Nh&#432;ng ch&#7881; trong kho&#7843;ng kh&#7855;c ch&agrave;ng hi&#7875;u r&otilde; ngay.</p>

<p>B&#7895;ng nghe l&atilde;o gi&agrave; th&#7913; hai n&oacute;i:</p>

<p>- C&aacute;c v&#7883; t&#7921; ph&#7909; hi&#7875;u hai c&acirc;u th&#417; n&agrave;y hi&#7875;u h&#417;n ta nhi&#7873;u. Nh&#432;ng t&#7841;i sao l&uacute;c d&ugrave;ng &#273;&#7871;n khinh c&ocirc;ng l&#7841;i ch&#7859;ng h&#417;n g&igrave;, thu&#7927; chung v&#7851;n &#273;u&#7893;i kh&ocirc;ng k&#7883;p ta?</p>

<p>L&atilde;o th&#7913; nh&#7845;t h&#7887;i l&#7841;i:</p>

<p>- V&#7853;y l&atilde;o c&oacute; &#273;u&#7893;i k&#7883;p ta kh&ocirc;ng?</p>

<p>Ba ng&#432;&#7901;i m&#7895;i l&uacute;c m&#7897;t ch&#7841;y nhanh h&#417;n, v&#7841;t &aacute;o bay v&ugrave; v&ugrave;. Ba ng&#432;&#7901;i ch&#7841;y v&ograve;ng tr&ograve;n, kho&#7843;ng c&aacute;ch thu&#7927; chung v&#7851;n kh&ocirc;ng thay &#273;&#7893;i. Hi&#7875;n nhi&ecirc;n c&ocirc;ng l&#7921;c ba ng&#432;&#7901;i ngang nhau, ch&#7859;ng ai h&#417;n ai ch&uacute;t n&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n coi m&#7897;t l&uacute;c r&#7891;i quay &#273;&#7847;u nh&igrave;n v&agrave;o &#273;&#7891; h&igrave;nh kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; th&#7845;y v&#7869; m&#7897;t con tu&#7845;n m&atilde; &#273;ang ngh&#7875;n c&#7893; ph&oacute;ng n&#432;&#7899;c &#273;&#7841;i.</p>

<p>D&#432;&#7899;i ch&acirc;n n&oacute; rang m&acirc;y d&agrave;n d&#7909;a ch&#7859;ng kh&aacute;c g&igrave; &#273;ang phi h&agrave;nh tr&ecirc;n kh&ocirc;ng gian.</p>

<p>Ch&agrave;ng li&#7873;n theo bi&#7879;n ph&aacute;p tr&#432;&#7899;c &#273;&#7875; &yacute; ngh&#297; v&agrave;o con tu&#7845;n m&atilde; th&igrave; c&#7843;m th&#7845;y kh&iacute; n&oacute;ng trong ng&#432;&#7901;i t&#7921;a h&#7891; b&#7883; ng&#7915;ng tr&#7879;, kh&ocirc;ng chuy&#7875;n v&#7853;n. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- C&ocirc;ng phu tr&ecirc;n b&#7913;c &#273;&#7891; n&agrave;y kh&ocirc;ng gi&#7889;ng nh&#432; trong hai gian nh&agrave; kia.</p>

<p>Ch&agrave;ng l&#7841;i nh&igrave;n k&#7929; l&agrave;n m&acirc;y t&#7887;a d&#432;&#7899;i ch&acirc;n ng&#7921;a th&igrave; th&#7845;y lu&#7891;ng m&acirc;y m&ugrave; n&agrave;y kh&ocirc;ng ng&#7899;t x&ocirc; &#273;&#7849;y v&#7873; ph&iacute;a tr&#432;&#7899;c t&#7921;a h&#7891; mu&#7889;n ph&aacute; t&#432;&#7901;ng v&aacute;ch bay ra ngo&agrave;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n coi m&#7897;t l&uacute;c n&#7919;a th&#7845;y n&#7897;i l&#7921;c r&#7841;t r&agrave;o nh&#7889;n nh&aacute;o. Ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a ph&#7843;i co c&#7859;ng m&agrave; ch&#7841;y.</p>

<p>Ch&agrave;ng ch&#7841;y quanh m&#7897;t v&ograve;ng r&#7891;i li&#7871;c nh&igrave;n l&#7841;i l&agrave;n m&acirc;y t&#7887;a tr&ecirc;n v&aacute;ch, li&#7873;n c&#7843;m th&#7845;y n&#7897;i l&#7921;c trong ng&#432;&#7901;i x&ocirc; r&#7847;n r&#7847;n. Ch&agrave;ng li&#7873;n ch&#7841;y quanh m&#7897;t v&ograve;ng n&#7919;a th&igrave; ch&acirc;n b&#432;&#7899;c lo&#7841;ng cho&#7841;ng, ng&#432;&#7901;i xi&ecirc;u v&#7865;o nh&#432; k&#7875; say r&#432;&#7907;u m&agrave; ch&#7841;y ch&#7853;m h&#417;n ba l&atilde;o gi&agrave; kia xa.</p>

<p>Ba l&atilde;o ch&#7841;y &#273;&#432;&#7907;c b&#7843;y t&aacute;m v&ograve;ng th&igrave; ch&agrave;ng m&#7899;i h&#7871;t m&#7897;t b&ecirc;n tai ch&agrave;ng v&#259;ng v&#7859;ng nghe ti&#7871;ng ba l&atilde;o l&ecirc;n gi&#7885;ng m&#7881;a mai:</p>

<p>- G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y &#7903; &#273;&acirc;u &#273;&#7871;n? G&atilde; c&#361;ng h&#7885;c ch&uacute;ng ta m&agrave; ch&#7841;y. Ha ha th&#7871; n&agrave;y l&agrave; ngh&#297;a g&igrave;?</p>

<p>M&#7897;t l&atilde;o n&oacute;i:</p>

<p>- Khinh c&ocirc;ng g&atilde; nh&#432; v&#7853;y c&#361;ng h&#7885;c &#273;&ograve;i nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute;, b&aacute; ch&#7859;ng c&ograve;n xa x&ocirc;i l&#7855;m &#432;?</p>

<p>L&atilde;o kh&aacute;c n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta say s&#432;a b&#432;&#7899;c ch&acirc;n c&#7911;a b&aacute;t ti&ecirc;n t&uacute;y t&#7917;u l&agrave; ph&#7843;i c&oacute; v&otilde; c&ocirc;ng cao minh l&#7855;m r&#7891;i, ch&uacute; b&eacute; n&agrave;y l&#7841;i m&ecirc; b&#7897; ph&aacute;p c&#7911;a &ldquo;C&#7917;u Ti&ecirc;n&rdquo; qu&aacute; ch&iacute;n, m&#7899;i th&#7853;t bu&#7891;n c&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7865;n qu&aacute;, m&#7863;t &#273;&#7887; ra &#273;&#7871;n mang tai, ch&agrave;ng d&#7915;ng b&#432;&#7899;c l&#7841;i. Nh&#432;ng ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n l&ecirc;n v&aacute;ch &#273;&aacute;, li&#7873;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, l&#7841;i co gi&ograve; ch&#7841;y li&#7873;n. Ch&agrave;ng ch&#7841;y &#273;&#432;&#7907;c t&aacute;m ch&iacute;n v&ograve;ng n&#7919;a, th&igrave; bao nhi&ecirc;u t&acirc;m th&#7847;n &#273;&#7875; h&#7871;t v&agrave;o l&agrave;n m&acirc;y tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#7863;ng nh&#7899; l&#7845;y h&igrave;nh tr&#7841;ng.</p>

<p>Ba l&atilde;o gi&agrave; kia v&#7851;n &#273;em ch&agrave;ng ra l&agrave;m tr&ograve; c&#432;&#7901;i, bu&ocirc;ng l&#7901;i ch&#7871; gi&#7877;u, nh&#432;ng ch&#7859;ng m&#7897;t c&acirc;u n&agrave;o l&#7885;t &#273;&#432;&#7907;c v&agrave;o tai ch&agrave;ng n&#7919;a.</p>

<p>Kh&ocirc;ng hi&#7875;u Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y &#273;&#432;&#7907;c bao nhi&ecirc;u v&ograve;ng r&#7891;i m&agrave; h&igrave;nh tr&#7841;ng &#273;&aacute;m m&acirc;y tr&ecirc;n v&aacute;ch ch&agrave;ng &#273;&atilde; ghi nh&#7899; h&#7871;t trong l&ograve;ng.</p>

<p>Ba l&atilde;o gi&agrave; b&#7887; &#273;i l&uacute;c n&agrave;o ch&agrave;ng c&#361;ng kh&ocirc;ng hay.</p>

<p>B&acirc;y gi&#7901; b&ecirc;n ch&agrave;ng l&#7841;i xu&#7845;t hi&#7879;n b&#7889;n ng&#432;&#7901;i kh&aacute;c tay c&#7847;m binh kh&iacute; &#273;ang trong t&#432; th&#7871; &ldquo;Thi&ecirc;n M&atilde; H&agrave;nh Kh&ocirc;ng&rdquo; &#273;&#7875; k&iacute;ch th&iacute;ch l&#7851;n nhau.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng ngo&agrave;i coi b&#7889;n ng&#432;&#7901;i s&#7917; ki&#7871;m &#273;&acirc;m ch&eacute;m.</p>

<p>Mi&#7879;ng h&#7885; v&#7851;n &#273;&#7885;c l&#7901;i gi&#7843;i v&#7873; kh&#7849;u quy&#7871;t tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- &Aacute;nh ng&acirc;n quang r&#7921;c r&#7905;, y&ecirc;n ng&#7921;a v&#7919;ng v&agrave;ng.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- S&#7855;c tr&#7855;ng th&igrave; trong s&#7841;ch m&agrave; s&acirc;u xa.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Nh&#7919;ng kh&#7849;u quy&#7871;t kia c&#7921;c k&#7923; huy&#7873;n di&#7879;u s&acirc;u xa. M&igrave;nh hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c? B&#7885;n n&agrave;y &#7903; &#273;&acirc;y luy&#7879;n ki&#7871;m &iacute;t ra l&agrave; &#273;&atilde; m&#432;&#7901;i n&#259;m, nhi&#7873;u l&agrave; ba ch&#7909;c n&#259;m. M&igrave;nh l&agrave;m g&igrave; c&oacute; th&igrave; gi&#7901; &#7903; d&acirc;y l&acirc;u nh&#432; h&#7885;? &Acirc;u l&agrave; m&igrave;nh coi l&#432;&#7907;t qua c&aacute;c n&#417;i &#273;i cho r&#7891;i.</p>

<p>Ch&agrave;ng li&#7873;n qua gian ph&ograve;ng th&#7913; t&#432;. Trong gian nh&agrave; n&agrave;y c&oacute; &#273;&#7891; h&igrave;nh c&acirc;u &ldquo;T&#7841;p &#273;&#7841;p nh&#432; l&#432;u tinh&rdquo;. Ch&agrave;ng coi &#273;&#7891; h&igrave;nh &#273;&#7875; luy&#7879;n t&#7853;p, b&#7845;t t&#7845;t ph&#7843;i n&oacute;i k&#7929;.</p>

<p>B&agrave;i Hi&#7879;p Kh&aacute;ch H&agrave;nh g&#7891;m hai m&#432;&#417;i b&#7889;n c&acirc;u th&igrave; n&oacute;i &#273;&acirc;y c&#361;ng c&oacute; hai m&#432;&#417;i b&#7889;n gian th&#7841;ch th&#7845;t c&ugrave;ng &#273;&#7891; gi&#7843;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;i t&#7899;i c&aacute;c ph&ograve;ng. Ch&agrave;ng kh&ocirc;ng bi&#7871;t ch&#7919;, &#273;&agrave;nh coi h&#7885;a &#273;&#7891; &#273;&#7875; luy&#7879;n t&#7853;p n&#7897;i c&ocirc;ng c&ugrave;ng v&otilde; thu&#7853;t.</p>

<p>Trong gian ph&ograve;ng s&#7889; n&#259;m l&agrave; c&acirc;u &ldquo;Th&#7853;p b&#7897; s&aacute;t nh&#7845;t nh&acirc;n&rdquo;, ph&ograve;ng s&#7889; m&#432;&#7901;i l&agrave; c&acirc;u &ldquo;Tho&aacute;t ki&#7871;m t&#7845;t ti&#7873;n ho&agrave;nh&rdquo;, s&#7889; m&#432;&#7901;i b&#7843;y c&acirc;u &ldquo;C&#7913;u tri&#7879;u huy kim tr&#7909;y&rdquo;. M&#7895;i c&acirc;u l&agrave; m&#7897;t lo&#7841;i ki&#7871;m ph&aacute;p. Ph&ograve;ng s&#7889; s&aacute;u l&agrave; c&acirc;u &ldquo;Thi&ecirc;n l&yacute; b&#7845;t l&#432;u h&agrave;nh&rdquo;. S&#7889; t&aacute;m c&acirc;u &ldquo;Th&acirc;m t&#259;ng th&acirc;n d&#7919; danh&rdquo;. S&#7889; m&#432;&#7901;i b&#7889;n c&acirc;u &ldquo;Ng&#361; nh&#7841;c &#273;&#7843;o vi khinh&rdquo;. M&#7895;i c&acirc;u trong nh&#7919;ng ph&ograve;ng n&agrave;y l&agrave; m&#7897;t l&#7889;i khinh c&ocirc;ng. Ph&ograve;ng s&#7889; b&#7843;y c&acirc;u &ldquo;S&#7921; li&#7877;u ph&#7845;t y kh&#7913;&rdquo;. s&#7889; ch&iacute;n &ldquo;Nh&agrave;n qu&aacute; Tin L&#259;ng &#7849;m&rdquo;. S&#7889; hai m&#432;&#417;i m&#7889;t &ldquo;T&uacute;ng t&#7917; hi&#7879;p c&#7889;t h&#432;&#417;ng&rdquo; th&igrave; m&#7895;i c&acirc;u l&agrave; m&#7897;t th&#7913; ch&#432;&#7903;ng ph&aacute;p.</p>

<p>Ph&ograve;ng s&#7889; m&#432;&#7901;i ba c&acirc;u &ldquo;Tam b&ocirc;i th&#7893; nhi&ecirc;n n&#7863;c&rdquo;, s&#7889; m&#432;&#7901;i s&aacute;u c&acirc;u &ldquo;&Yacute; kh&iacute; t&#7889; ngh&ecirc; sinh&rdquo;, s&#7889; hai m&#432;&#417;i c&acirc;u &ldquo;Huy&#7873;n h&aacute;ch &ETH;&#7841;i L&#432;&#417;ng th&agrave;nh&rdquo; d&#7841;y n&#7897;i c&ocirc;ng v&#7873; ph&eacute;p h&ocirc; h&#7845;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; l&uacute;c h&#7885;c r&#7845;t mau, trong m&#7897;t ng&agrave;y &#273;&#432;&#7907;c hai ba m&ocirc;n, nh&#432;ng c&oacute; khi &#273;&#7871;n b&#7843;y t&aacute;m ng&agrave;y ch&#432;a xong m&#7897;t m&ocirc;n.</p>

<p>Th&#7845;m tho&aacute;t ch&agrave;ng &#273;&atilde; luy&#7879;n &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; hai m&#432;&#417;i ba ph&ograve;ng. C&#7913; c&aacute;ch v&agrave;i ng&agrave;y ch&agrave;ng l&#7841;i &#273;&#7871;n th&ocirc;i th&uacute;c B&#7841;ch T&#7921; T&#7841;i ra v&#7873;. Nh&#432;ng l&atilde;o &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u v&otilde; h&#7885;c tr&ecirc;n v&aacute;ch &#273;&aacute;, r&#7891;i c&agrave;ng ng&agrave;y c&agrave;ng &#273;i v&agrave;o ch&#7895; say m&ecirc;. H&#7877; l&atilde;o th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n th&uacute;c gi&#7909;c l&agrave; ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;. L&atilde;o b&#7843;o ch&agrave;ng &#273;&#7873;u qu&#7845;y nhi&#7877;u l&agrave;m cho r&#7889;i lo&#7841;n t&acirc;m th&#7847;n &#273;&#7875; l&#7847;m l&#7905; vi&#7879;c nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng c&#7911;a l&atilde;o. V&#7873; sau th&#7845;y ch&agrave;ng &#273;&#7871;n, l&atilde;o li&#7873;n vung quy&#7873;n &#273;&aacute;nh lu&ocirc;n, kh&ocirc;ng cho ch&agrave;ng v&agrave;o g&#7847;n &#273;&#7875; n&oacute;i l&#7843;i nh&#7843;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng sao &#273;&#432;&#7907;c, &#273;i t&igrave;m b&#7885;n Ph&#7841;m Nh&#7845;t Phi, Cao Tam n&#432;&#417;ng t&#7917; &#273;&#7883;nh b&agrave;n t&iacute;nh v&#7899;i h&#7885;, ch&#7859;ng ng&#7901; b&#7885;n n&agrave;y c&#361;ng &#273;ang say m&ecirc; &#273;i&ecirc;n &#273;&#7843;o, bao nhi&ecirc;u t&acirc;m th&#7847;n ch&igrave;m &#273;&#7855;m c&#7843; v&agrave;o v&otilde; h&#7885;c tr&ecirc;n v&aacute;ch &#273;&aacute;. H&#7885; n&iacute;u k&eacute;o ch&agrave;ng bao y&#7871;u quy&#7871;t c&acirc;u n&agrave;y &#7903; ch&#7895; n&agrave;o. C&acirc;u kia ph&#7843;i gi&#7843;i th&iacute;ch l&agrave;m sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra hai v&#7883; Long, M&#7897;c &#273;&#7843;o ch&#7911; m&#7901;i cao nh&acirc;n v&otilde; l&acirc;m &#273;&#7871;n &#273;ao nghi&ecirc;n c&#7913;u v&otilde; h&#7885;c v&#7851;n &#273;&#7875; cho ai n&#7845;y &#273;&#432;&#7907;c t&#7921; do ra v&#7873;, nh&#432;ng t&#7915; ba m&#432;&#417;i n&#259;m nay ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&agrave;o ch&#7883;u r&#7901;i kh&#7887;i &#273;&#7843;o. Xem th&#7871; &#273;&#7911; bi&#7871;t v&otilde; h&#7885;c tr&ecirc;n v&aacute;ch &#273;&aacute; l&agrave;m cho ng&#432;&#7901;i ta say m&ecirc; qu&aacute; &#273;&#7895;i. May m&agrave; v&otilde; c&ocirc;ng m&igrave;nh k&eacute;m c&#7887;i, l&#7841;i kh&ocirc;ng bi&#7871;t ch&#7919; ngh&#297;a n&ecirc;n kh&ocirc;ng &#273;&#7871;n n&#7895;i l&#432;u luy&#7871;n nh&#432; h&#7885;.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi v&igrave; h&#7843;o t&acirc;m mu&#7889;n gi&#7843;i th&iacute;ch v&#259;n t&#7921; tr&ecirc;n v&aacute;ch &#273;&aacute; cho ch&agrave;ng hi&#7875;u, nh&#432;ng ch&agrave;ng ch&#7881; nghe qua qu&iacute;t m&#7845;y c&acirc;u r&#7891;i t&igrave;m c&#7899; b&#7887; &#273;i, kh&ocirc;ng d&aacute;m quay &#273;&#7847;u l&#7841;i n&#7919;a. Nh&#7919;ng c&acirc;u ch&agrave;ng &#273;&atilde; nghe v&agrave;o tai r&#7891;i l&#7841;i qu&ecirc;n h&#7871;t, ch&agrave;ng c&#361;ng kh&ocirc;ng d&aacute;m ngh&#297; t&#7899;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7845;m &#273;&#7889;t tay t&iacute;nh ra &#273;&atilde; &#7903; &#273;&#7843;o Long M&#7897;c h&#417;n hai ch&#7909;c ng&agrave;y. Ch&#7881; c&ograve;n m&#7845;y b&#7919;a n&#7919;a, kh&ocirc;ng ra v&#7873; kh&ocirc;ng &#273;&#432;&#7907;c ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Trong hai m&#432;&#417;i b&#7889;n c&#259;n th&#7841;ch th&#7845;t, ta &#273;&atilde; qua &#273;&#432;&#7907;c hai m&#432;&#417;i ba r&#7891;i. C&ograve;n ph&ograve;ng ch&oacute;t m&igrave;nh th&#7917; v&agrave;o coi m&#7897;t hai ng&agrave;y n&#7919;a. N&#7871;u gia gia nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i th&igrave; ta c&#361;ng ph&#7843;i v&#7873; tr&#432;&#7899;c &#273;em t&igrave;nh h&igrave;nh tr&ecirc;n &#273;&#7843;o n&oacute;i cho s&#7917; b&agrave; b&agrave; c&ugrave;ng m&#7885;i ng&#432;&#7901;i bi&#7871;t &#273;&#7875; h&#7885; v&#7919;ng t&acirc;m.</p>

<p>Ngh&#297; v&#7853;y, ch&agrave;ng li&#7873;n t&igrave;m &#273;&#7871;n c&#259;n ph&ograve;ng s&#7889; hai m&#432;&#417;i b&#7889;n. V&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o &#273;&atilde; th&#7845;y Long, M&#7897;c &#273;&#7843;o ch&#7911; &#273;ang ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n &#273;&#7879;m g&#7845;m quay m&#7863;t v&agrave;o &#273;&aacute;, ng&#432;ng th&#7847;n suy ngh&#297; ra chi&#7873;u c&#7921;c nh&#7885;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t t&ocirc;n k&iacute;nh hai l&atilde;o n&agrave;y. Ch&agrave;ng &#273;&#7915;ng t&#7853;n xa kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n. D&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n v&aacute;ch &#273;&aacute;, ch&agrave;ng c&agrave;ng th&#7845;t v&#7885;ng.</p>

<p>Nguy&ecirc;n hai m&#432;&#417;i ba c&#259;n th&#7841;ch th&#7845;t kia &#273;&#7873;u c&oacute; &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;. Ch&#7881; ri&ecirc;ng ph&ograve;ng sau ch&oacute;t n&agrave;y to&agrave;n kh&#7855;c v&#259;n t&#7921; ch&#7913; kh&ocirc;ng c&oacute; h&#7885;a &#273;&#7891;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Trong n&agrave;y &#273;&atilde; kh&ocirc;ng c&oacute; &#273;&#7891; h&igrave;nh th&igrave; c&ograve;n coi c&aacute;i g&igrave;? &Acirc;u l&agrave; ta &#273;i n&oacute;i v&#7899;i gia gia, b&#7919;a nay ra ra v&#7873; qu&aacute;ch.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i sau m&#7845;y ng&agrave;y s&#7889;ng chung c&ugrave;ng b&#7885;n A T&uacute;, Th&#7841;ch Thanh, M&#7851;n Nhu, m&agrave; l&ograve;ng ch&agrave;ng m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng h&#432;&#7899;ng v&#7873; Long, M&#7897;c &#273;&#7843;o ch&#7911; l&#7841;y m&#7845;y l&#7841;y r&#7891;i n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c hai v&#7883; &#272;&#7843;o ch&#7911; khoan &#273;&atilde;i, l&#7841;i cho coi v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#7863;ng m&#7903; r&#7897;ng ki&#7871;n th&#7913;c, ti&#7875;u nh&acirc;n c&#7843;m t&#7841; v&ocirc; c&ugrave;ng. B&#7919;a nay ti&#7875;u nh&acirc;n xin c&aacute;o t&#7915;.</p>

<p>Long, M&#7897;c hai v&#7883; &#272;&#7843;o ch&#7911; ng&#417; ng&aacute;c ng&#432;ng th&#7847;n nh&igrave;n l&ecirc;n v&aacute;ch &#273;&aacute;, d&#432;&#7901;ng nh&#432; ch&#7859;ng nghe th&#7845;y ch&agrave;ng n&oacute;i g&igrave;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n h&#432;&#7899;ng m&#7909;c quang nh&igrave;n l&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>&ETH;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y v&#259;n t&#7921; tr&ecirc;n v&aacute;ch d&#432;&#7901;ng nh&#432; &#273;ang nh&#7843;y m&uacute;a quay cu&#7891;ng, b&#7845;t gi&aacute;c ch&agrave;ng c&#7843;m th&#7845;y &oacute;c m&ecirc; lo&#7841;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

