<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 68</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;ch T&#7921; T&#7841;i v&igrave; &#273;&acirc;u m&#7855;c b&#7879;nh &#273;i&ecirc;n</b></font></p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- G&atilde; h&#7885; L&#7909;c ng&agrave;y th&#432;&#7901;ng &#273;&#7847;u &oacute;c &#273;&#7847;n &#273;&#7897;n. Sao ng&#432;&#417;i bi&#7871;t l&agrave; s&#432; ph&#7909; &#273;&atilde; h&#7841; th&#7911; gi&#7871;t g&atilde;?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&#7891; nhi th&#7845;y L&#7909;c s&#432; &#273;&#7879; b&#7883; ch&#7871;t m&#7897;t c&aacute;ch th&#7843;m h&#7841;i v&#7897;i ch&#7841;y &#273;&#7871;n b&aacute;o v&#7899;i s&#432; ph&#7909;. Ng&#7901; &#273;&acirc;u s&#432; ph&#7909; c&#432;&#7901;i ha h&#7843; &#273;&aacute;p: &ldquo;G&atilde; &#273;&aacute;ng ch&#7871;t l&#7855;m! Ch&#7871;t l&agrave; ph&#7843;i! Ta h&#7887;i g&atilde;: gi&#7919;a ta v&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; Ph&#7893; Ph&aacute;p &#273;&#7841;i s&#432; trong hai ng&#432;&#7901;i, v&otilde; c&ocirc;ng ai cao h&#417;n ai? Th&#7857;ng l&#7887;i d&aacute;m n&oacute;i nh&#259;ng nh&#7919;ng g&igrave; c&ocirc;ng phu b&#7843;n ph&aacute;i s&#7903; tr&#432;&#7901;ng v&#7873; ki&#7871;m chi&ecirc;u bi&#7871;n &#7843;o m&agrave; v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; r&#7897;ng l&#7899;n tinh th&acirc;m. M&ocirc;n ph&aacute;i n&agrave;o c&#361;ng c&oacute; tuy&#7879;t ngh&#7879; c&#7911;a n&oacute;. V&#7873; ki&#7871;m ph&aacute;p b&#7843;n ph&aacute;i h&#417;n ph&aacute;i Thi&#7871;u L&acirc;m c&ograve;n n&oacute;i v&#7873; to&agrave;n th&#7875; v&otilde; c&ocirc;ng th&igrave; ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; s&aacute;ng l&#7853;p h&#417;n ng&agrave;n n&#259;m nay, nh&#7919;ng ch&#7895; s&#7903; &#273;&#7855;c c&#7911;a h&#7885; so v&#7899;i b&#7843;n ph&aacute;i d&#297; nhi&ecirc;n ph&#7843;i h&#417;n nhi&#7873;u.&rdquo;</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- G&atilde; &#273;&aacute;p nh&#432; v&#7853;y l&agrave; kh&eacute;o l&#7855;m. Th&#7857;ng ng&#7889;c h&#7885; L&#7909;c &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c h&#7891;i n&agrave;o l&#7901;i l&#7869; tinh th&ocirc;ng nh&#432; v&#7853;y? N&oacute;i ri&ecirc;ng v&#7873; ki&#7871;m ph&aacute;p th&igrave; ph&aacute;i Tuy&#7871;t S&#417;n c&#361;ng ch&#432;a th&#7845;y c&oacute; ch&#7895; n&agrave;o &#273;&#7863;c bi&#7879;t h&#417;n &ldquo;&#272;&#7841;t Ma ki&#7871;m ph&aacute;p&rdquo; c&#7911;a ng&#432;&#7901;i ta. H&#7915;. V&#7853;y r&#7891;i l&atilde;o ch&oacute; ch&#7871;t b&#7843;o sao?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- S&#432; n&#432;&#417;ng m&#7841;t s&aacute;t s&#432; ph&#7909; nh&#432; v&#7853;y, &#273;&#7879; t&#7917; kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i l&#7841;i l&agrave;m b&#7897; t&ocirc;n k&iacute;nh s&#432; ph&#7909; r&#7891;i &#432;? Ch&agrave;, v&#7853;y m&agrave; l&uacute;c ta ch&#432;a quay v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u, sao ng&#432;&#417;i d&aacute;m c&#7845;u k&#7871;t v&#7899;i ph&#432;&#7901;ng ph&#7843;n b&#7841;n, ng&#7895; ng&#432;&#7907;c s&#432; m&ocirc;n.</p>

<p>Phong V&#7841;n L&yacute; qu&#7923; hai g&#7889;i xu&#7889;ng d&#7853;p &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7897;i &#273;&#7879; t&#7917; th&#7853;t &#273;&aacute;ng mu&ocirc;n th&aacute;c.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- H&#7915;! B&#7885;n &#273;&#7891; &#273;&#7879; l&atilde;o ch&oacute; ch&#7871;t g&atilde; n&agrave;o c&#361;ng d&ugrave;ng ch&#7919; &ldquo;V&#7841;n&rdquo; l&agrave;m ch&#7919; l&oacute;t v&agrave; t&ecirc;n n&agrave;o c&#361;ng c&oacute; c&aacute;i t&ecirc;n hay hay. Theo &yacute; ta th&igrave; t&#7909;i ng&#432;&#417;i &#273;&#7873;u n&ecirc;n &#273;&#7863;t l&agrave; &ldquo;V&#7841;n T&#7917;&rdquo; m&#7899;i &#273;&uacute;ng: Phong V&#7841;n T&#7917;, C&#7843;nh V&#7841;n T&#7917;, Kha V&#7841;n T&#7917;, Hoa V&#7841;n T&#7917;&hellip;</p>

<p>M&#7909; n&oacute;i &#273;&#7871;n t&ecirc;n ai th&igrave; l&#7841;i &#273;&#432;a m&#7855;t chi&#7871;u th&#7859;ng v&agrave;o m&#7863;t ng&#432;&#7901;i &#273;&oacute;. B&#7885;n C&#7843;nh V&#7841;n Chung, V&#432;&#7907;ng V&#7841;n Nh&#7853;n trong l&ograve;ng h&#7893; th&#7865;n c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&#7913;ng d&#7853;y &#273;i! Sau s&#432; ph&#7909; ng&#432;&#417;i b&#7843;o sao?</p>

<p>Phong V&#7841;n L&yacute; d&#7841; m&#7897;t ti&#7871;ng &#273;&#7913;ng d&#7853;y n&oacute;i ti&#7871;p:</p>

<p>- S&#432; ph&#7909; b&#7843;o: &ldquo;Th&#7857;ng l&#7887;i n&agrave;y n&oacute;i l&agrave; v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i c&#361;ng nh&#432; ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; c&oacute; &#273;&#7871;n ng&agrave;n n&#259;m&rdquo;. Th&#7871; l&agrave; g&atilde; n&oacute;i ta c&ugrave;ng l&atilde;o tr&#7885;c Ph&#7893; Ph&aacute;p ch&#7859;ng ai h&#417;n ai. G&atilde; &#273;&aacute;ng ch&#7871;t. &#272;&aacute;ng ch&#7871;t l&#7855;m! Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i n&agrave;y ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; m&agrave; n&#259;m ng&agrave;n n&#259;m sau tr&#432;&#7899;c m&#7845;y v&#7841;n d&#7863;m d&#7885;c ngang kh&ocirc;ng ti&#7873;n kho&aacute;ng h&#7853;u, ch&#7859;ng c&oacute; ai b&#7857;ng ta &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; bu&ocirc;ng l&#7901;i m&#7841;t s&aacute;t:</p>

<p>- Ch&agrave;! N&oacute;i kho&aacute;c th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t nh&#7909;c!</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7891; &#273;&#7879; th&#7845;y s&#432; ph&#7909; l&uacute;c n&oacute;i m&#7845;y c&acirc;u n&agrave;y, th&#7847;n tr&iacute; &#273;&atilde; th&#7845;t th&#432;&#7901;ng, ch&#7913; kh&ocirc;ng ph&#7843;i l&#7901;i s&aacute;ng su&#7889;t. May l&uacute;c &#273;&oacute; to&agrave;n ng&#432;&#7901;i trong nh&agrave;, kh&ocirc;ng &#273;&#7871;n n&#7893;i &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i &#273;&#7875; b&#7885;n v&otilde; s&#432; c&aacute;c ph&aacute;i kh&aacute;c ch&#7909;p l&#7845;y l&agrave;m tr&ograve; c&#432;&#7901;i.</p>

<p>Phong V&#7841;n L&yacute; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&uacute;c &#7845;y anh em ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng ai d&aacute;m n&oacute;i g&igrave; th&igrave; s&#432; ph&#7909; t&#7913;c gi&#7853;n qu&aacute;t m&#7855;ng: &ldquo;B&#7885;n b&acirc;y c&acirc;m h&#7871;t r&#7891;i hay sao m&agrave; kh&ocirc;ng n&oacute;i n&#259;ng g&igrave;? G&atilde; n&oacute;i th&#7871; l&agrave; ngu l&#7855;m ph&#7843;i kh&ocirc;ng&rdquo;? S&#432; ph&#7909; l&#7841;i tr&#7887; T&ocirc; s&#432; &#273;&#7879; h&#7887;i: &ldquo;V&#7841;n H&#7891;ng! Ng&#432;&#417;i b&#7843;o ta n&oacute;i th&#7871; c&oacute; &#273;&uacute;ng kh&ocirc;ng?&rdquo; T&ocirc; s&#432; &#273;&#7879; &#273;&agrave;nh &#273;&aacute;p: &ldquo;L&#7901;i s&#432; ph&#7909; d&#297; nhi&ecirc;n l&agrave; &#273;&uacute;ng&rdquo;. S&#432; ph&#7909; t&#7913;c gi&#7853;n n&oacute;i: &ldquo;&#272;&uacute;ng l&agrave; &#273;&uacute;ng m&agrave; tr&#7853;t l&agrave; tr&#7853;t. Sao l&#7841;i c&ograve;n d&#297; nhi&ecirc;n v&#7899;i ch&#7859;ng d&#297; nhi&ecirc;n? Ta h&#7887;i ng&#432;&#417;i v&otilde; c&ocirc;ng c&#7911;a ta cao &#273;&#7871;n m&#7921;c n&agrave;o?&rdquo; T&ocirc; s&#432; &#273;&#7879; run l&#7849;y b&#7849;y &#273;&aacute;p: &ldquo;V&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng! C&#7893; v&atilde;ng kim lai ch&#7881; c&oacute; m&igrave;nh s&#432; ph&#7909; m&agrave; th&ocirc;i. V&otilde; c&ocirc;ng b&#7843;n ph&aacute;i &#273;&#7873;u do m&#7897;t tay s&#432; ph&#7909; ch&#7845;n h&#432;ng cho r&#7897;ng l&#7899;n th&ecirc;m.&rdquo; S&#432; ph&#7909; l&#7841;i c&agrave;ng t&#7913;c qu&aacute;t m&#7855;ng: &ldquo;Theo l&#7901;i mi n&oacute;i th&igrave; v&otilde; c&ocirc;ng c&#7911;a ta &#273;&#7873;u do ti&#7873;n nh&acirc;n truy&#7873;n d&#7841;y. Mi th&#7853;t l&agrave; ngu xu&#7849;n. V&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; t&#7921; ta s&aacute;ng ch&#7871; ra. Nh&#7919;ng l&#7901;i &#273;&#7891;n &ocirc;ng m&ocirc;, &ocirc;ng m&ocirc; l&agrave;m t&#7893; s&#432;, gia gia ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u l&agrave; n&oacute;i nh&#7843;m. T&#7893; s&#432; gia truy&#7873;n l&#7841;i ki&#7871;m ph&#7893;, quy&#7873;n ph&#7893; th&igrave; ai n&#7845;y &#273;&#7871;u bi&#7871;t qua r&#7891;i, ta c&ograve;n c&oacute; g&igrave; l&agrave; cao minh n&#7919;a? T&ocirc; s&#432; &#273;&#7879; li&#7873;n n&oacute;i: &ldquo;&#272;&#7891; nhi e r&#7857;ng T&#7893; s&#432; gia c&#361;ng kh&ocirc;ng cao minh b&#7857;ng su ph&#7909;.&rdquo;</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- C&aacute;i t&iacute;nh ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i &#273;&atilde; c&oacute; t&#7915; l&acirc;u. Ba m&#432;&#417;i n&#259;m l&atilde;o l&agrave;m Ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i kh&ocirc;ng g&#7863;p m&#7897;t tay &#273;&#7889;i th&#7911; n&agrave;o th&#7855;ng &#273;&#432;&#7907;c l&atilde;o c&#7843;. L&atilde;o t&#7921; cho v&otilde; c&ocirc;ng m&igrave;nh l&agrave; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t. Ai n&oacute;i t&#7899;i v&otilde; c&ocirc;ng c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng n&#7893;i danh nh&#432;ng y &#273;&#7873;u cho l&agrave; kh&ocirc;ng &#273;&uacute;ng, h&#7885; ch&#7881; c&oacute; h&#432; danh kh&ocirc;ng &#273;&aacute;ng k&#7875;, kh&ocirc;ng ng&#7901; t&iacute;nh ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i c&#7911;a l&atilde;o c&agrave;ng ng&agrave;y c&agrave;ng t&#7879;. L&atilde;o coi c&#7843; T&#7893; s&#432; gia b&#7843;n ph&aacute;i c&#361;ng kh&ocirc;ng v&agrave;o &#273;&acirc;u. Th&#7859;ng l&#7887;i T&ocirc; V&#7841;n H&#7891;ng kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t t&#432; c&aacute;ch g&igrave; d&aacute;m ph&#7881; b&aacute;ng c&#7843; T&#7893; s&#432; gia &#273;&#7875; n&#7883;nh h&oacute;t s&#432; ph&#7909;.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng! S&#432; n&#432;&#417;ng th&#7853;t kh&ocirc;ng ng&#7901; t&#7899;i l&agrave; s&#432; ph&#7909; nghe c&acirc;u n&oacute;i &#273;&oacute; vung ch&#432;&#7903;ng &#273;&aacute;nh T&ocirc; s&#432; &#273;&#7879; h&#7845;t ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng v&agrave; l&#7853;p t&#7913;c gi&#7871;t g&atilde;. Mi&#7879;ng s&#432; ph&#7909; h&#7847;m h&#7847;m: &ldquo;Kh&ocirc;ng b&#7857;ng l&agrave; kh&ocirc;ng b&#7857;ng. Sao c&ograve;n e r&#7857;ng v&#7899;i ch&#7859;ng e r&#7857;ng?&rdquo;</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- N&oacute;i c&agrave;n, n&oacute;i b&#7853;y! L&atilde;o ch&oacute; ch&#7871;t &#273;&oacute; c&oacute; h&#7891; &#273;&#7891; g&#7845;p m&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i v&igrave; hai ch&#7919; &ldquo;e r&#7857;ng&rdquo; m&agrave; gi&#7871;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; m&agrave; l&atilde;o v&#7851;n &#273;em l&ograve;ng th&#432;&#417;ng y&ecirc;u.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- Xin s&#432; n&#432;&#417;ng minh x&eacute;t. Ng&agrave;y th&#432;&#7901;ng s&#432; ph&#7909; &#273;&#7889;i &#273;&atilde;i v&#7899;i b&#7885;n &#273;&#7879; t&#7917; &#417;n n&#7863;ng t&agrave;y non. D&ugrave; &#273;&#7879; t&#7917; c&oacute; gian &aacute;c &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m b&#7883;a &#273;&#7863;t n&oacute;i c&agrave;n. Vi&#7879;c n&agrave;y h&#417;n hai ch&#7909;c ng&#432;&#7901;i &#273;&#7873;u th&#7845;y r&otilde;, s&#432; n&#432;&#417;ng c&#7913; h&#7887;i coi s&#7869; bi&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&#7843;o m&#7855;t nh&igrave;n v&agrave;o m&#7863;t t&#7915;ng t&ecirc;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng l&#432;u t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u r&#7891;i h&#7887;i:</p>

<p>- Vi&#7879;c n&agrave;y ai m&agrave; tin &#273;&#432;&#7907;c? H&#7885;a ch&#259;ng ch&#7881; c&oacute; k&#7867; ph&aacute;t kh&ugrave;ng.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- S&#432; ph&#7909; l&atilde;o gia thi&#7879;t t&igrave;nh &#273;&atilde; m&#7855;c b&#7879;nh th&#7847;n tr&iacute; kh&ocirc;ng &#273;&#432;&#7907;c minh m&#7851;n l&#7855;m.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&aacute;c ng&#432;&#417;i ph&#7843;i t&igrave;m th&#7847;y ch&#7919;a thu&#7889;c cho l&atilde;o ch&#7913;?</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; l&uacute;c &#273;&oacute; c&#361;ng &#273;&atilde; ngh&#297; v&#7853;y nh&#432;ng kh&ocirc;ng d&aacute;m t&#7921; quy&#7871;t li&#7873;n c&ugrave;ng m&#7845;y v&#7883; s&#432; th&uacute;c th&#432;&#417;ng l&#432;&#7907;ng r&#7891;i &#273;i m&#7901;i hai v&#7883; danh y n&#7893;i ti&#7871;ng nh&#7845;t trong th&agrave;nh l&agrave; Nam &#273;&#7841;i phu v&agrave; &#272;&#7899;i &#273;&#7841;i phu &#273;&#7871;n coi m&#7841;ch cho s&#432; ph&#7909;. S&#432; ph&#7909; v&#7915;a th&#7845;y h&#7885; li&#7873;n h&#7887;i h&#7885; &#273;&#7871;n &#273;&#7875; l&agrave;m g&igrave;? Hai v&#7883; &#273;&#7841;i phu kh&ocirc;ng d&aacute;m n&oacute;i th&#7859;ng v&agrave; ch&#7881; b&#7843;o l&agrave; nghe tin s&#432; ph&#7909; &#259;n u&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;i&#7873;u h&ograve;a. B&#7885;n h&#7885; &#7903; trong th&agrave;nh &#273;&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909; chi&#7871;u c&#7889; l&acirc;u ng&agrave;y. M&#7897;t l&agrave; v&igrave; l&ograve;ng c&#7843;m k&iacute;ch, hai l&agrave; h&#7885; r&#7845;t quan t&acirc;m &#273;&#7871;n s&#7913;c kh&#7887;e c&#7911;a s&#432; ph&#7909; n&ecirc;n &#273;&#7871;n v&#7845;n an th&#259;m h&#7887;i. S&#432; ph&#7909; li&#7873;n n&oacute;i ngay l&agrave; ch&#7859;ng c&oacute; b&#7879;nh g&igrave; v&agrave; h&#7887;i h&#7885;: &ldquo;C&aacute;c v&#7883; c&oacute; bi&#7871;t t&#7915; c&#7893; ch&iacute; kim v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#7845;t l&agrave; ai kh&ocirc;ng?&rdquo; Nam &#273;&#7841;i phu &#273;&aacute;p: &ldquo;V&#7873; v&otilde; h&#7885;c ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t m&#7897;t t&yacute; g&igrave; m&agrave; d&aacute;m b&agrave;n lu&#7853;n tr&#432;&#7899;c m&#7863;t Uy &#272;&#7913;c ti&ecirc;n sinh th&igrave; ph&#7887;ng kh&aacute;c g&igrave; &#273;&#7885;c s&aacute;ch Hi&#7871;u kinh tr&#432;&#7899;c c&#7917;a &#273;&#7913;c Kh&#7893;ng Phu T&#7917; hay m&uacute;a r&igrave;u qua m&#7855;t th&#7907;?&rdquo; S&#432; ph&#7909; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i: &ldquo;M&uacute;a r&igrave;u qua m&#7855;t th&#7907; c&#361;ng kh&ocirc;ng sao. Ng&#432;&#417;i c&#7913; n&oacute;i ta nghe th&#7917;&rdquo;. Nam &#273;&#7841;i phu li&#7873;n &#273;&aacute;p: &ldquo;Ti&#7875;u nh&acirc;n ch&#7881; nghe n&oacute;i ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; n&uacute;i Th&aacute;i S&#417;n l&agrave; sao B&#7855;c &#272;&#7849;u trong v&otilde; l&acirc;m. &#272;&#7841;t Ma t&#7893; s&#432; th&#7843; b&egrave; lau qua s&oacute;ng l&#7853;p ra ph&aacute;i Thi&#7871;u L&acirc;m. V&#7853;y ti&#7875;u nh&acirc;n t&#432;&#7903;ng t&#7921; c&#7893; ch&iacute; kim &#272;&#7841;t Ma t&#7893; s&#432; l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao h&#417;n h&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Nam &#273;&#7841;i phu &#273;&#7889;i &#273;&aacute;p nh&#432; v&#7853;y th&#7921;c l&agrave; &#273;&#7855;c th&#7875;.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- Nh&#432;ng s&#432; ph&#7909; v&#7915;a nghe &#273;&#7841;i phu n&oacute;i li&#7873;n n&#7893;i gi&#7853;n &#273;&aacute;p: &ldquo;L&atilde;o &#272;&#7841;t Ma &#273;&oacute; l&agrave; ng&#432;&#7901;i n&#432;&#7899;c Thi&ecirc;n Tr&uacute;c c&otilde;i T&acirc;y V&#7921;c, v&agrave;o h&#7841;ng nhung &#273;&#7883;ch man di. Ng&#432;&#417;i cho m&#7897;t t&ecirc;n r&#7907; h&#7891; l&agrave; gh&ecirc; g&#7899;m, nh&#432; v&#7853;y h&aacute; ch&#7859;ng l&agrave;m m&#7845;t oai phong c&#7911;a n&#432;&#7899;c Trung Hoa &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng &#432;?&rdquo;</p>

<p>Nam &#273;&#7841;i phu s&#7907; qu&aacute; &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Ti&#7875;u nh&acirc;n bi&#7871;t t&#7897;i r&#7891;i.</p>

<p>- S&#432; ph&#7909; l&#7841;i h&#7887;i l&#7841;i &#272;&#7899;i &#273;&#7841;i phu. &#272;&#7899;i &#273;&#7841;i phu &#273;&atilde; tr&ocirc;ng g&#432;&#417;ng Nam &#273;&#7841;i phu, khi n&agrave;o c&ograve;n d&aacute;m &#273;&#7873; cao ph&aacute;i Thi&#7871;u Lam, y &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n nghe n&oacute;i t&#7893; s&#432; Tr&#432;&#417;ng Tam Phong ph&aacute;i V&otilde; &#272;&#432;&#417;ng v&otilde; thu&#7853;t th&ocirc;ng th&#7847;n, &#273;&atilde; s&aacute;ng l&#7853;p ra quy&#7873;n, ch&#432;&#7903;ng n&#7897;i gia, c&ograve;n cao h&#417;n ph&aacute;i Thi&#7871;u L&acirc;m. Theo &yacute; ki&#7871;n c&#7911;a ti&#7875;u nh&acirc;n th&igrave; &#272;&#7841;t Ma t&#7893; s&#432; l&agrave; ng&#432;&#7901;i r&#7907; H&#7891; kh&ocirc;ng &#273;&aacute;ng n&oacute;i &#273;&#7871;n, v&#7853;y Tr&#432;&#417;ng Tam Phong t&#7893; s&#432; m&#7899;i &#273;&aacute;ng l&agrave; ng&#432;&#7901;i th&#7913; nh&#7845;t trong v&otilde; l&acirc;m t&#7915; c&#7893; ch&iacute; kim.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng l&agrave; hai m&ocirc;n ph&aacute;i l&#7899;n, &#273;&#7873;u c&oacute; h&#417;n ng&agrave;n n&#259;m v&otilde; c&ocirc;ng kh&ocirc;ng th&#7875; n&oacute;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng h&#417;n ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u Tr&#432;&#417;ng Tam Phong t&#7893; s&#432; &#273;&atilde; n&#7893;i ti&#7871;ng v&otilde; l&acirc;m m&#7845;y tr&#259;m n&#259;m nay l&agrave; m&#7897;t v&#7883; &#273;&#7841;i t&ocirc;n s&#432;. V&#7853;y m&igrave;nh kh&ocirc;ng n&ecirc;n b&agrave;n &#273;&#7871;n chuy&#7879;n so b&igrave; gi&#7919;a nh&#7919;ng nh&acirc;n v&#7853;t n&agrave;y.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#273;ang ng&#7891;i tr&ecirc;n gh&#7871; v&#7915;a nghe &#272;&#7899;i &#273;&#7841;i phu &#273;&aacute;p l&#7841;i xong li&#7873;n &#273;&#7913;ng ph&#7855;t d&#7853;y n&oacute;i: &ldquo;Ng&#432;&#417;i b&#7843;o Tr&#432;&#417;ng Tam Phong s&aacute;ng l&#7853;p ra quy&#7873;n ch&#432;&#7903;ng n&#7897;i gia l&agrave; gh&ecirc; g&#7899;m l&#7855;m &#432;? Nh&#432;ng ta coi c&#361;ng t&#7847;m th&#432;&#7901;ng th&ocirc;i. Ph&aacute;i V&otilde; &#272;&#432;&#417;ng s&#7903; tr&#432;&#7901;ng v&#7873; quy&#7873;n ph&aacute;p th&igrave; chi&ecirc;u &ldquo;H&#432; Trung H&#7919;u Th&#7921;c&rdquo; &#273;&atilde; l&agrave; n&#7893;i danh, nh&#432;ng ta &#273;&#7873;u c&oacute; c&aacute;ch ph&aacute; &#273;&#432;&#7907;c d&#7877; l&#7855;m. C&ograve;n nh&#432; chi&ecirc;u &ldquo;D&atilde; M&atilde; Ph&acirc;n T&ocirc;ng&rdquo; v&#7873; &ldquo;Th&aacute;i C&#7921;c quy&#7873;n&rdquo; th&igrave; ta ch&#7881; ch&#7895; n&agrave;y m&oacute;c m&#7897;t c&aacute;i, ch&#7895; kia &#273;&aacute; m&#7897;t c&#432;&#7899;c l&agrave; l&#7853;p t&#7913;c khi&#7871;n cho h&#7885; ph&#7843;i ng&atilde; l&#259;n&hellip; &ldquo;&#272;&#7841;i C&#7921;c quy&#7873;n&rdquo; c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&#7889;i th&#7911; v&#7899;i &ldquo;Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p&rdquo; th&#7871; n&agrave;o &#273;&#432;&#7907;c? S&#432; ph&#7909; v&#7915;a n&oacute;i v&#7915;a ch&#7881; tr&#7887;, ch&#432;&#7903;ng phong v&ugrave; v&ugrave; khi&#7871;n cho hai v&#7883; &#273;&#7841;i phu s&#7907; t&aacute;i m&#7863;t. B&#7885;n &#273;&#7879; t&#7917; &#273;&#7913;ng &#7903; ngo&agrave;i c&#7917;a th&#7845;y th&#7871; c&#361;ng ch&#7859;ng ai d&aacute;m ch&#7841;y v&agrave;o c&#7843;n ng&#259;n. S&#432; phu bi&#7875;u di&#7877;n m&#7845;y ch&#7909;c chi&ecirc;u r&#7891;i h&#7887;i: &ldquo;V&otilde; c&ocirc;ng c&#7911;a ta so v&#7899;i l&atilde;o tr&#7885;c &#272;&#7841;t Ma v&agrave; l&atilde;o m&#361;i tr&acirc;u Tr&#432;&#417;ng Tam Phong th&#7871; n&agrave;o?&rdquo; Nam &#273;&#7841;i phu &#7845;p &uacute;ng: &ldquo;C&aacute;i &#273;&oacute;&hellip; C&aacute;i &#273;&oacute;&hellip;&rdquo; &#272;&#7899;i &#273;&#7841;i phu li&#7873;n n&oacute;i: &ldquo;B&#7885;n ti&#7875;u nh&acirc;n ch&#7881; bi&#7871;t ch&#7849;n b&#7879;nh ch&#7919;a thu&#7889;c ch&#7913; kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng&rdquo;. Uy &#272;&#7913;c ti&ecirc;n sinh n&oacute;i v&#7853;y ch&#7843; l&#7869; v&otilde; c&ocirc;ng c&#7911;a l&atilde;o ti&ecirc;n sinh c&ograve;n l&#7907;i h&#7841;i h&#417;n &#272;&#7841;t Ma c&ugrave;ng Tr&#432;&#417;ng Tam Phong hay sao?</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- &#272;&#7891; m&#7863;t d&#7847;y! Kh&ocirc;ng bi&#7871;t m&#7909; n&oacute;i ba ch&#7919; &#273;&oacute; &#273;&#7875; th&oacute;a m&#7841; &#272;&#7899;i &#273;&#7841;i phu hay B&#7841;ch T&#7921; T&#7841;i?</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- S&#432; ph&#7909; t&#7913;c gi&#7853;n m&#7855;ng: &ldquo;Ta di&#7877;n m&#7845;y ch&#7909;c chi&ecirc;u &#273;&oacute; m&agrave; ng&#432;&#417;i ch&#432;a tin l&#7901;i hay sao m&agrave; c&ograve;n d&aacute;m n&oacute;i &ldquo;ch&#7859;ng l&#7869;&rdquo; th&igrave; ra ng&#432;&#417;i khinh ta qu&aacute; l&#7855;m&rdquo;. &#272;o&#7841;n s&#432; ph&#7909; gi&#417; tay l&ecirc;n l&#7853;p t&#7913;c ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t hai v&#7883; &#273;&#7841;i phu ngay &#7903; trong ph&ograve;ng&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; nghe Phong V&#7841;n L&yacute; n&oacute;i m&#7897;t h&#7891;i nh&#432; v&#7853;y, b&#7845;t gi&aacute;c m&#7909; l&#7841;nh c&#7843; n&#7917;a ng&#432;&#7901;i.</p>

<p>M&#7909; l&#7841;i th&#7845;y &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n t&ecirc;n n&agrave;o c&#361;ng l&#7897; v&#7867; b&#7845;t ph&#7909;c th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;i&#7873;u th&#7913; ba n&#7897;i quy c&#7911;a b&#7843;n ph&aacute;i &#273;&atilde; ghi r&otilde;: Kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng. &#272;i&#7873;u th&#7913; b&#7889;n l&#7841;i c&#7845;m kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i k&#7867; v&ocirc; t&#7897;i. L&atilde;o ch&oacute; ch&#7871;t &#273;&atilde; gi&#7871;t &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n khi&#7871;n m&#7885;i ng&#432;&#7901;i sinh l&ograve;ng b&#7845;t m&atilde;n. L&atilde;o c&ograve;n h&#7841; s&aacute;t c&#7843; hai v&#7883; y sinh l&agrave; ph&#7841;m r&#7845;t n&#7863;ng v&agrave;o quy &#273;i&#7873;u c&#7911;a m&ocirc;n ph&aacute;i th&igrave; c&ograve;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng nghe Phong V&#7841;n L&yacute; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&uacute;c &#273;&oacute; s&#432; ph&#7909; th&#7845;y b&#7885;n &#273;&#7879; t&#7917; l&#7897; v&#7867; kh&aacute;c l&#7841;, li&#7873;n qu&aacute;t h&#7887;i: &ldquo;B&#7885;n mi ng&#417; ng&aacute;o nh&igrave;n ta l&agrave;m chi v&#7853;y? H&#7915;! C&oacute; ph&#7843;i b&#7885;n mi m&#7855;ng th&#7847;m ta &#273;&acirc;y ph&aacute; h&#7841;i m&ocirc;n quy? M&ocirc;n quy ph&aacute;i Tuy&#7871;t S&#417;n do ai l&#7853;p ra? T&#7921; &ocirc;ng tr&#7901;i nh&agrave;o xu&#7889;ng hay do ng&#432;&#7901;i ph&agrave;m t&#7909;c l&#7853;p ra? N&#7871;u &#273;&atilde; do ng&#432;&#7901;i &#7845;n &#273;&#7883;nh th&igrave; sao l&#7841;i kh&ocirc;ng canh c&atilde;i &#273;&#432;&#7907;c. Ngay t&#7893; s&#432; l&agrave; ng&#432;&#7901;i d&#7921;ng ra m&#432;&#7901;i &#273;i&#7873;u m&ocirc;n quy m&agrave; c&ograve;n s&#7889;ng &#273;&#7871;n nay kh&ocirc;ng &#273;&#7845;u l&#7841;i v&#7899;i ta &#273;&#7875; ta &#273;o&#7841;t m&#7845;t ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n th&igrave; ch&iacute;nh ng&#432;&#7901;i c&#361;ng ph&#7843;i nghe hi&#7875;u l&#7879;nh c&#7911;a ta&rdquo;. S&#432; ph&#7909; tr&#7887; v&agrave;o m&#361;i Y&ecirc;n s&#432; &#273;&#7879; h&#7887;i: &ldquo;L&atilde;o th&#7845;t! T&#7921; c&#7893; ch&iacute; kim, ai l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao nh&#7845;t? Ng&#432;&#417;i th&#7917; n&oacute;i ta nghe!&rdquo;. Y&ecirc;n s&#432; &#273;&#7879; b&#7843;n t&iacute;nh qu&#7853;t c&#432;&#7901;ng, li&#7873;n &#273;&aacute;p: &ldquo;&#272;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t&rdquo;. S&#432; ph&#7909; t&#7913;c qu&aacute; qu&aacute;t h&#7887;i: &ldquo;Sao mi l&#7841;i kh&ocirc;ng bi&#7871;t?&rdquo;. Y&ecirc;n s&#432; &#273;&#7879; &#273;&aacute;p: &ldquo;S&#432; ph&#7909; kh&ocirc;ng d&#7841;y qua n&ecirc;n &#273;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t&rdquo;. S&#432; ph&#7909; li&#7873;n b&#7843;o: &ldquo;&#272;&#432;&#7907;c l&#7855;m! V&#7853;y b&acirc;y gi&#7901; ta d&#7841;y mi Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i l&agrave; tay ki&#7871;m th&#7911; &#273;&#7879; nh&#7845;t, quy&#7873;n c&#432;&#7899;c &#273;&#7879; nh&#7845;t, &aacute;m kh&iacute; &#273;&#7879; nh&#7845;t t&#7915; c&#7893; ch&iacute; kim. Ng&#432;&#7901;i l&agrave; &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;. Mi &#273;&#7885;c l&#7841;i cho ta nghe th&#7917;!&rdquo;. Y&ecirc;n s&#432; &#273;&#7879; &#273;&aacute;p: &ldquo;&#272;&#7879; t&#7917; ngu &#273;&#7847;n. S&#432; ph&#7909; n&oacute;i li&#7873;n m&#7897;t tr&agrave;ng d&agrave;i, &#273;&#7879; t&#7917; kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c&rdquo;.</p>

<p>Phong V&#7841;n L&yacute; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- S&#432; ph&#7909; li&#7873;n gi&#417; ch&#432;&#7903;ng l&ecirc;n h&#7887;i: &ldquo;Mi c&oacute; &#273;&#7885;c hay kh&ocirc;ng?&rdquo;. Y&ecirc;n s&#432; &#273;&#7879; h&#7853;m h&#7921;c &#273;&aacute;p: &ldquo;&#272;&#7879; t&#7917; xin &#273;&#7885;c: &ldquo;Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch l&atilde;o gia &#273;&atilde; n&oacute;i ng&#432;&#7901;i l&agrave; tay ki&#7871;m th&#7911; &#273;&#7879; nh&#7845;t&hellip;&rdquo; S&#432; ph&#7909; kh&ocirc;ng ch&#7901; y &#273;&#7885;c h&#7871;t &#273;&atilde; qu&aacute;t l&ecirc;n: &ldquo;Sao mi l&#7841;i th&ecirc;m hai ch&#7919; &ldquo;&#273;&atilde; n&oacute;i&rdquo; v&agrave;o l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;? Mi t&#432;&#7903;ng ta kh&ocirc;ng nghe th&#7845;y hay sao?&rdquo;. Y&ecirc;n s&#432; &#273;&#7879; b&#7883; s&#432; ph&#7909; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, &#273;&#7847;u &oacute;c v&#7905; tan ra m&agrave; ch&#7871;t. M&#7885;i ng&#432;&#7901;i d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ph&#7843;i tu&acirc;n theo &yacute; ki&#7871;n c&#7911;a s&#432; ph&#7909; v&agrave; &#273;&#7885;c l&#7841;i: &ldquo;Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch l&atilde;o gia t&#7917; l&agrave; tay ki&#7871;m th&#7911; &#273;&#7879; nh&#7845;t, quy&#7873;n c&#432;&#7899;c &#273;&#7879; nh&#7845;t, &aacute;m kh&iacute; &#273;&#7879; nh&#7845;t t&#7915; c&#7893; ch&iacute; kim. L&atilde;o gia c&ograve;n l&agrave; &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;&rdquo;. Ai n&#7845;y ph&#7843;i thu&#7897;c l&ograve;ng kh&ocirc;ng &#273;&#432;&#7907;c sai m&#7897;t ch&#7919;. B&#7845;y gi&#7901; s&#432; ph&#7909; m&#7899;i tha cho b&#7885;n &#273;&#7879; t&#7917; lui ra.</p>

<p>Phong V&#7841;n L&yacute; l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u l&#7845;y l&agrave;m t&#7913;c gi&#7853;n m&agrave; kh&ocirc;ng d&aacute;m n&oacute;i ra. H&ocirc;m sau b&#7885;n &#273;&#7879; t&#7917; kh&aacute;m li&ecirc;m cho ba v&#7883; s&#432; &#273;&#7879; c&ugrave;ng hai v&#7883; &#273;&#7841;i phu r&#7891;i &#273;em &#273;i mai t&aacute;ng. S&#432; ph&#7909; l&#7841;i &#273;&#7871;n &#273;&#7841;i n&aacute;o linh &#273;&#432;&#7901;ng, &#273;&aacute; tung n&#259;m c&#7895; b&agrave;i v&#7883; c&#7911;a n&#259;m ng&#432;&#7901;i qu&aacute; c&#7889; &#273;i. &#272;&#7895; s&#432; &#273;&#7879; c&#7843; gan &#273;&#7871;n tr&#432;&#7899;c khuy&ecirc;n can li&#7873;n b&#7883; s&#432; ph&#7909; l&#432;&#7907;m ngay m&#7897;t b&agrave;i v&#7883; &#273;&#7853;p g&atilde;y ch&acirc;n y &#273;i, ngay t&#7889;i h&ocirc;m &#7845;y c&oacute; b&#7843;y v&#7883; s&#432; huynh s&#432; &#273;&#7879; kh&ocirc;ng t&#7915; bi&#7879;t b&#7887; &#273;i. H&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nh&igrave;n th&#7845;y c&#7909;c di&#7879;n s&#7855;p &#273;&#7893; v&#7905; tan t&agrave;nh c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. Ai n&#7845;y &#273;&#7873;u trong l&ograve;ng h&#7891;i h&#7897;p t&#7921; bi&#7871;t r&#7857;ng b&agrave;n tay c&#7911;a s&#432; ph&#7909; b&#7845;t c&#7913; l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; &#273;&#7853;p v&agrave;o &#273;&#7847;u m&igrave;nh. Anh em l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng b&#7845;t &#273;&#7855;c d&#297; li&#7873;n b&agrave;n nhau b&#7887; thu&#7889;c m&ecirc; v&agrave;o th&#7913;c &#259;n &#273;&#7875; l&atilde;o gia ng&atilde; l&#259;n ra r&#7891;i l&#7845;y xi&#7873;ng x&iacute;ch kh&oacute;a ch&acirc;n tay l&#7841;i. B&#7885;n &#273;&#7879; t&#7917; h&agrave;nh &#273;&#7897;ng ph&#7841;m th&#432;&#7907;ng, ph&#7843;n lo&#7841;n l&agrave; ph&#7841;m t&#7897;i c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i. V&#7853;y vi&#7879;c x&#7917; tr&#7883; th&#7871; n&agrave;o l&agrave; t&ugrave;y &#7903; s&#432; n&#432;&#417;ng quy&#7871;t &#273;&#7883;nh.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i h&#7871;t l&#7901;i, khom l&#432;ng thi l&#7877; tr&#432;&#7899;c m&#7863;t S&#7917; b&agrave; b&agrave; r&#7891;i l&ugrave;i l&#7841;i &#273;&#7913;ng v&agrave;o trong &#273;&aacute;m &#273;&ocirc;ng.</p>

<p>S&#7917; b&agrave; b&agrave; ng&#7849;n ng&#432;&#7901;i ra h&#7891;i l&acirc;u. M&#7909; nh&#7899; t&#7899;i tr&#432;&#7907;ng phu n&#7893;i ti&#7871;ng anh h&ugrave;ng m&#7897;t th&#7901;i m&agrave; &#273;&#7871;n l&uacute;c gi&agrave; nua l&#7841;i &#273;&acirc;m ra th&#7847;n tr&iacute; h&#7891; &#273;&#7891; th&igrave; kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng. Hai m&#7855;t &#273;&#7887; hoe c&#417; h&#7891; tr&agrave;o l&#7879;.</p>

<p>M&#7909; c&#7845;t gi&#7885;ng run run h&#7887;i:</p>

<p>- Nh&#7919;ng l&#7901;i Phong V&#7841;n L&yacute; n&oacute;i &#273;&acirc;y c&oacute; ch&#7895; n&agrave;o qu&aacute; &#273;&aacute;ng hay sai s&#432; th&#7921;c kh&ocirc;ng!</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng ai l&ecirc;n ti&#7871;ng.</p>

<p>H&#7891;i l&acirc;u Th&agrave;nh T&#7921; H&#7885;c m&#7899;i &#273;&aacute;p:</p>

<p>- S&#432; t&#7849;u! Th&#7921;c t&igrave;nh l&agrave; nh&#432; v&#7853;y. N&#7871;u b&#7885;n ti&#7875;u &#273;&#7879; c&ograve;n l&#7915;a g&#7841;t s&#432; t&#7849;u ch&#7859;ng h&oacute;a ra t&#7897;i c&agrave;ng th&ecirc;m t&#7897;i &#432;?</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- D&ugrave; cho Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh c&#7911;a c&aacute;c ng&#432;&#7901;i c&oacute; th&#7847;n tr&iacute; h&#7891; &#273;&#7891;, gi&#7871;t ng&#432;&#7901;i v&ocirc; t&#7897;i &#273;i n&#7919;a th&igrave; c&aacute;c ng&#432;&#7901;i hi&#7879;p l&#7921;c ph&#7871; tr&#7915; m&#7897;t l&atilde;o &#273;i l&agrave; c&ugrave;ng. Sao c&aacute;c ng&#432;&#7901;i l&#7841;i &aacute;m t&oacute;an c&#7843; &#273;&#7871;n b&#7885;n V&#7841;n Ki&#7871;m v&#7915;a &#7903; Trung Nguy&ecirc;n v&#7873;. T&#7841;i sao l&#7841;i c&ograve;n mu&#7889;n tr&#7915; gi&#7871;t h&#7871;t b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng? H&agrave;nh &#273;&#7897;ng nh&#7893; c&#7887; h&#7871;t g&oacute;c r&#7877; n&agrave;y l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>T&#7873; T&#7921; Mi&#7877;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; kh&ocirc;ng t&aacute;n th&agrave;nh vi&#7879;c gia h&#7841;i s&#432; ca c&ugrave;ng &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng. V&igrave; th&#7871; m&agrave; &#273;&atilde; c&ugrave;ng Li&ecirc;u s&#432; &#273;&#7879; tranh vi&#7879;n k&#7883;ch li&#7879;t. V&#7909; n&agrave;y t&#432;&#7903;ng s&#432; t&#7849;u c&#361;ng &#273;&atilde; nghe r&otilde;.</p>

<p>S&#7917; b&agrave; b&agrave; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n m&#7897;t l&uacute;c r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng tr&#7901;i kh&ocirc;ng ch&#7883;u &#273;&#7845;t, &#273;&#7845;t ch&#7859;ng ch&#7883;u tr&#7901;i. Vi&#7879;c &#273;&atilde; x&#7843;y ra &#273;&#7871;n th&#7871;, c&#361;ng kh&ocirc;ng th&#7875; tr&aacute;ch m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>Li&ecirc;u T&#7921; T&#7879; t&#7915; l&uacute;c b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m ch&#7863;t &#273;&#7913;t m&#7897;t &#273;&ugrave;i, mi&#7879;ng v&#7871;t th&#432;&#417;ng m&aacute;u ch&#7843;y ra nh&#432; su&#7889;i. Nh&#432;ng h&#7855;n l&agrave; ng&#432;&#7901;i r&#7845;t c&#432;&#417;ng ng&#7841;nh, kh&ocirc;ng th&egrave;m k&ecirc;u la m&#7897;t ti&#7871;ng, t&#7921; &#273;i&#7875;m huy&#7879;t &#273;&#7875; ch&#7881; huy&#7871;t r&#7891;i g&#7855;ng g&#432;&#7907;ng x&eacute; v&#7841;t &aacute;o bu&#7897;c v&#7871;t th&#432;&#417;ng. C&#7843; nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; th&acirc;n c&#7853;n c&#7911;a l&atilde;o c&#361;ng s&#7907; v&#7841; l&acirc;y kh&ocirc;ng m&#7897;t t&ecirc;n n&agrave;o d&aacute;m l&#7841;i n&acirc;ng &#273;&#7905;.</p>

<p>S&#7917; b&agrave; b&agrave; l&uacute;c tr&#432;&#7899;c nghe Li&ecirc;u T&#7921; L&#7879; kh&#7903;i x&#432;&#7899;ng vi&#7879;c s&aacute;t h&#7841;i b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng c&#7911;a B&#7841;ch T&#7921; T&#7841;i th&igrave; trong l&ograve;ng c&#259;m h&#7853;n v&ocirc; c&ugrave;ng. Nh&#432;ng t&#7915; l&uacute;c m&#7909; nghe Phong V&#7841;n L&yacute; t&#432;&#7901;ng thu&#7853;t m&#7885;i chi ti&#7871;t m&#7899;i bi&#7871;t r&otilde; m&#7847;m h&#7885;a &#7903; &#273;&acirc;u ra. Th&#7921;c t&igrave;nh &#273;&#7847;u m&#7889;i v&#7909; n&agrave;y l&agrave; do tr&#432;&#7907;ng phu m&#7909; m&agrave; ph&aacute;t sinh bi&#7871;n c&#7889;. M&#7909; kh&ocirc;ng kh&#7887;i m&#7873;m nh&#361;n t&acirc;m can, li&#7873;n ng&oacute; b&#7885;n &#273;&#7879; t&#7917; ng&agrave;nh th&#7913; t&#432;, qu&aacute;t b&#7843;o:</p>

<p>- T&#7909;i b&acirc;y th&#7853;t l&agrave; gi&#7889;ng s&uacute;c sinh! M&#7855;t th&#7845;y s&#432; ph&#7909; m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; ch&#7881; &#273;&#7913;ng t&#7921; th&#7911; b&agrave;ng quan th&igrave; c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ng&agrave;nh th&#7913; t&#432; b&#7845;y gi&#7901; m&#7899;i ch&#7841;y l&#7841;i tranh nhau bu&#7897;c v&#7871;t th&#432;&#417;ng cho Li&ecirc;u T&#7921; L&#7879;.</p>

<p>M&#7885;i ng&#432;&#7901;i kh&aacute;c c&#361;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; c&#7845;t &#273;&#432;&#7907;c kh&#7889;i &#273;&aacute; n&#7863;ng &#273;&egrave; vai. Ch&uacute;ng t&#7921; ngh&#297;:</p>

<p>- S&#7917; b&agrave; b&agrave; &#273;&atilde; khoan dung c&#7843; &#273;&#7871;n Li&ecirc;u T&#7921; L&#7879; th&igrave; t&#7897;i nghi&#7879;p b&#7885;n m&igrave;nh c&ograve;n nh&#7865; h&#417;n d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i cho l&#7855;m.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7845;y ch&igrave;a kh&oacute;a m&#7903; xi&#7873;ng x&iacute;ch h&#7871;t cho b&#7885;n C&#7843;nh V&#7841;n Chung, V&#432;&#417;ng V&#7841;n Nh&acirc;n, U&ocirc;ng V&#7841;n &#272;&#7913;c, Hoa V&#7841;n T&#7917;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

