<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 34</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7913;u ph&#7909; nh&acirc;n h&agrave;o ki&#7879;t qu&ecirc;n m&igrave;nh</b></font></p>

<p>M&#7909; gi&agrave; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i kh&aacute;y:</p>

<p>- Ph&#7843;i r&#7891;i! V&otilde; c&ocirc;ng g&atilde; k&eacute;m c&#7887;i l&agrave; t&#7921; ng&#432;&#417;i d&#7841;y. C&ograve;n n&#7897;i l&#7921;c g&atilde; th&igrave; &#273;&acirc;u c&oacute; c&#7847;n ai d&#7841;y?</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i b&#7843;o v&otilde; c&ocirc;ng g&atilde; k&eacute;m l&agrave; do ta truy&#7873;n d&#7841;y &#273;&#432;&#7907;c? G&atilde; m&#7899;i h&#7885;c c&oacute; n&#7917;a ng&agrave;y ch&#7913; n&#7871;u g&atilde; &#273;&#432;&#7907;c ta truy&#7873;n th&#7909; n&#259;m ba n&#259;m th&#7917; xem g&atilde; c&oacute; thanh m&#7897;t b&#7853;c thi&#7871;u ni&ecirc;n anh h&ugrave;ng, thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch kh&ocirc;ng?</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- D&ugrave; g&atilde; c&oacute; h&#7885;c ng&#432;&#417;i bao l&acirc;u c&#361;ng v&#7853;y th&ocirc;i, ch&#7913; ch&#7859;ng &iacute;ch g&igrave;! G&atilde; ch&#432;a h&#7885;c &#273;&atilde; &#273;&aacute;nh b&#7841;i ng&#432;&#417;i r&#7891;i. Ta e r&#7857;ng g&atilde; g&atilde; c&agrave;ng h&#7885;c l&#7841;i c&agrave;ng d&#7905;. Nh&#432; v&#7853;y ng&#432;&#417;i th&#7917; t&iacute;nh coi c&oacute; n&ecirc;n h&#7885;c ng&#432;&#417;i hay l&agrave; kh&ocirc;ng n&ecirc;n h&#7885;c?</p>

<p>&ETH;inh B&#7845;t T&#7913; ngh&#7865;n h&#7885;ng m&#7897;t l&uacute;c kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o? L&atilde;o &#273;&#7913;ng th&#7897;n m&#7863;t ra h&#7891;i l&acirc;u m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- C&#7843; hai chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; v&agrave; &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo; th&igrave; g&atilde; c&#361;ng h&#7885;c &#273;&#432;&#7907;c &#7903; nh&agrave; h&#7885; &ETH;inh ta, ch&#7899; &#7903; &#273;&acirc;u?</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; c&#7911;a t&ocirc;n n&#7919; nhi &ETH;inh l&atilde;o tam d&#7841;y g&atilde; ch&#7913; c&oacute; ph&#7843;i ng&#432;&#417;i &#273;&acirc;u m&agrave; k&#7875; c&ocirc;ng? Nh&#7887; kia! Ng&#432;&#417;i l&#7841;i &#273;&acirc;y gi&uacute;p ta, &#273;&#7915;ng n&oacute;i v&#7899;i l&atilde;o n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i l&#7841;i ng&#7891;i b&ecirc;n m&#7909; gi&agrave;. Ch&agrave;ng &#273;&#7863;t b&agrave;n tay v&agrave;o huy&#7879;t Linh &#272;&agrave;i &#273;&#7875; tr&#7907; gi&uacute;p &#273;&#7843; th&ocirc;ng kinh m&#7841;ch cho m&#7909;.</p>

<p>M&#7909; gi&#417; tay &aacute;o l&ecirc;n che mi&#7879;ng &#273;&#7875; &ETH;inh B&#7845;t T&#7913; kh&ocirc;ng tr&ocirc;ng th&#7845;y. M&#7909; n&oacute;i r&#7845;t kh&#7869; b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- M&#7897;t l&uacute;c n&#7919;a l&atilde;o ta c&ugrave;ng ng&#432;&#417;i t&aacute;i &#273;&#7845;u, ng&#432;&#417;i v&#7853;n n&#7897;i l&#7921;c ra l&ograve;ng b&agrave;n tay c&#361;ng nh&#432; ng&#432;&#417;i &#273;ang l&agrave;m v&#7853;y. H&#7877; th&#7845;y l&atilde;o v&#432;&#417;n ch&#432;&#7903;ng ra &#273;&aacute;nh t&#7899;i, ng&#432;&#417;i v&#7851;n thi tri&#7875;n chi&ecirc;u th&#7913;c nh&#432; l&atilde;o &#273;&oacute;n l&#7845;y l&ograve;ng b&agrave;n tay d&#7891;n n&#7897;i l&#7921;c v&agrave;o trong ng&#432;&#7901;i l&atilde;o. Ta n&oacute;i &#273;&#7875; ng&#432;&#417;i hay l&agrave; l&atilde;o &#273;&#7883;nh t&acirc;m h&#7845;t ng&#432;&#417;i xu&#7889;ng s&ocirc;ng cho ch&#7871;t &#273;u&#7889;i &#273;&#7845;y. Ng&#432;&#417;i ph&#7843;i nh&#7899; k&#7929; h&#7877; l&atilde;o ra chi&ecirc;u g&igrave; th&igrave; ng&#432;&#417;i ph&#7843;i ra &#273;&uacute;ng c&aacute;ch th&#7913;c nh&#432; l&atilde;o. Ch&#7881; c&oacute; c&aacute;ch &#7845;y m&#7899;i gi&#7919; &#273;&#432;&#7907;c m&#7841;ng s&#7889;ng cho c&#7843; ba ng&#432;&#7901;i ch&uacute;ng ta.</p>

<p>Nguy&ecirc;n m&#7909; gi&agrave; &#7903; g&#7847;n Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7845;y gi&#7901; &#273;&atilde; nh&#7853;n ra ch&agrave;ng l&agrave; ng&#432;&#7901;i l&#432;&#417;ng thi&#7879;n. M&#7909; e r&#7857;ng n&#7871;u khuy&ecirc;n ch&agrave;ng ch&#7881; gi&#7919; b&#7843;n th&acirc;n th&igrave; s&#7907; ch&agrave;ng kh&ocirc;ng ch&#7883;u theo &#273;&uacute;ng nh&#432; l&#7901;i d&#7863;n c&#7911;a m&igrave;nh, n&ecirc;n m&#7909; m&#7899;i b&#7843;o ch&agrave;ng &ldquo;gi&#7919; m&#7841;ng s&#7889;ng cho ba ng&#432;&#7901;i ch&uacute;ng ta&rdquo; t&#7913;c l&agrave; bao qu&aacute;t c&#7843; b&agrave; ch&aacute;u m&#7909; v&agrave;o trong, &#273;&#7875; ch&agrave;ng v&igrave; l&ograve;ng ngh&#297;a hi&#7879;p h&#7871;t s&#7913;c &#273;&#7889;i ph&oacute; v&#7899;i l&atilde;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.</p>

<p>M&#7909; gi&agrave; l&#7841;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y t&#7841;m ng&#7915;ng l&#7841;i &#273;&#7915;ng d&#7891;n n&#7897;i l&#7921;c v&agrave;o cho ta n&#7919;a, ph&#7843;i &#273;&#7875; d&agrave;nh l&uacute;c b&agrave;n tay ng&#432;&#417;i &aacute;p v&agrave;o b&agrave;n tay l&atilde;o s&#7869; d&#7891;n n&#7897;i l&#7921;c v&agrave;o ng&#432;&#7901;i l&atilde;o, m&atilde;nh li&#7879;t ch&#7915;ng n&agrave;o hay ch&#7915;ng &#7845;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- L&agrave;m nh&#432; th&#7871; li&#7879;u l&atilde;o c&oacute; th&#7893; huy&#7871;t kh&ocirc;ng?</p>

<p>M&#7909; gi&agrave; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao &#273;&acirc;u! ta luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a, kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o, m&agrave; n&#7897;i l&#7921;c ng&#432;&#417;i th&uacute;c nhanh v&agrave;o, ta kh&ocirc;ng ch&#7889;ng &#273;&#7905; n&#7893;i n&ecirc;n m&#7899;i b&#7883; th&#7893; huy&#7871;t. C&ograve;n l&atilde;o n&#7897;i l&#7921;c th&acirc;m h&#7853;u, m&agrave; ng&#432;&#417;i ch&#7859;ng v&#7853;n to&agrave;n l&#7921;c th&igrave; ch&iacute;nh ng&#432;&#417;i kh&ocirc;ng ch&#7889;ng n&#7893;i m&agrave; b&#7883; th&#7893; huy&#7871;t c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. N&#7871;u ng&#432;&#417;i b&#7883; th&#432;&#417;ng th&igrave; kh&ocirc;ng th&#7875; b&#7843;o v&#7879; cho hai b&agrave; ch&aacute;u ta. M&#7897;t b&agrave; gi&agrave;, m&#7897;t c&ocirc; n&#432;&#417;ng n&#7857;m th&#7859;ng c&#7859;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c th&igrave; ch&#7881; c&ograve;n c&aacute;ch &#273;&#7875; m&#7863;c cho ng&#432;&#7901;i mu&#7889;n l&#7845;n &aacute;p hay mu&#7889;n t&ugrave;ng x&#7867;o th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe t&#7899;i &#273;&acirc;y, b&#7847;u m&aacute;u n&oacute;ng s&ocirc;i s&ugrave;ng s&#7909;c. L&#7853;p t&#7913;c ch&agrave;ng n&#7893;i l&ograve;ng ngh&#297;a hi&#7879;p, l&uacute;c n&agrave;y n&#7871;u v&igrave; b&agrave; gi&agrave; v&agrave; c&ocirc; b&eacute; m&agrave; ch&agrave;ng c&oacute; ph&#7843;i ch&#7871;t c&#361;ng quy&#7871;t ch&#7859;ng chau m&agrave;y. C&ograve;n hai b&agrave; ch&aacute;u m&#7909; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o, thi&#7879;n hay &aacute;c, ch&agrave;ng c&#361;ng kh&ocirc;ng c&#7847;n bi&#7871;t.</p>

<p>M&#7909; gi&agrave; t&#7915; t&#7915; h&#7841; tay &aacute;o xu&#7889;ng n&oacute;i:</p>

<p>- &ETH;a t&#7841; ng&#432;&#417;i &#273;&atilde; tr&uacute;t n&#7897;i l&#7921;c v&agrave;o cho ta, n&#7871;u kh&ocirc;ng c&oacute; ng&#432;&#417;i th&igrave; b&acirc;y gi&#7901; ta mu&#7889;n n&oacute;i c&#361;ng kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c n&#7919;a. &ETH;inh l&atilde;o t&#7913; c&oacute; ch&#7871;t l&atilde;o c&#361;ng kh&ocirc;ng nh&igrave;n nh&#7853;n l&agrave; &#273;&atilde; b&#7883; th&#7845;t b&#7841;i, ch&#7855;c l&atilde;o &#273;&ograve;i &#273;&#7845;u n&#7919;a v&#7899;i ng&#432;&#417;i, ch&#7913; ch&#432;a ch&#7883;u th&ocirc;i! H&#7905;i &#417;i! M&#7909; gi&agrave; n&agrave;y s&#7889;ng &#273;&atilde; b&#7845;y nhi&ecirc;u m&agrave; th&#7845;y anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; th&#7853;t ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i. L&atilde;o T&#7913; kia! Ta kh&ocirc;ng ng&#7901; l&uacute;c s&#7855;p v&#7873; ch&#7847;u tr&#7901;i m&agrave; c&ograve;n ph&#7843;i ng&oacute; th&#7845;y m&#7897;t l&atilde;o gi&agrave; ch&oacute; m&aacute;.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- M&#7909; m&#7855;ng ai l&agrave; l&atilde;o gi&agrave; ch&oacute; m&aacute;?</p>

<p>M&#7909; gi&agrave; t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Con ng&#432;&#7901;i ta d&ugrave; ngu d&#7889;t &#273;&#7871;n &#273;&acirc;u t&#432;&#7903;ng c&#361;ng ph&#7843;i t&#7921; hi&#7875;u. Ch&#7859;ng l&#7869; ta l&#7841;i b&#7843;o ta &#432;? &ETH;inh B&#7845;t T&#7913;! Ng&#432;&#417;i mu&#7889;n gi&#7871;t g&atilde; ph&#7887;ng c&oacute; kh&oacute; g&igrave;? Ng&#432;&#417;i ch&#7881; c&#7847;n ra chi&ecirc;u th&#7913;c n&agrave;o m&agrave; ch&#432;a d&#7841;y g&atilde; l&agrave; &#273;&#432;&#7907;c. H&agrave; t&#7845;t ng&#432;&#417;i ph&#7843;i ngh&#297; t&#7899;i g&atilde; c&oacute; ch&#7889;ng &#273;&#432;&#7907;c hay kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n:</p>

<p>- &ETH;inh B&#7845;t T&#7913; n&agrave;y h&aacute; ph&#7843;i h&#7841;ng ng&#432;&#417;i v&ocirc; s&#297; m&#7863;t d&agrave;y? Ng&#432;&#417;i nh&igrave;n k&#7929; m&agrave; xem ta c&oacute; ra chi&ecirc;u n&agrave;o ch&#432;a d&#7841;y g&atilde; kh&ocirc;ng?</p>

<p>M&#7909; gi&agrave; ch&#7881; c&#7847;n n&oacute;i kh&iacute;ch l&atilde;o m&#7845;y c&acirc;u n&agrave;y, r&#7891;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>&ETH;inh B&#7845;t T&#7913; h&#7915; m&#7897;t ti&#7871;ng r&#7891;i la l&ecirc;n:</p>

<p>- Th&#7857;ng l&#7887;i kia! ta s&#7855;p ph&oacute;ng chi&ecirc;u &ldquo;Ngh&#7883;ch Th&#7911;y H&agrave;nh Chu&rdquo; &#273;&#7875; &#273;&aacute;nh ng&#432;&#417;i &#273;&acirc;y. Chi&ecirc;u n&agrave;y ta &#273;&atilde; d&#7841;y r&#7891;i, ch&#7899; c&oacute; qu&ecirc;n nghe!</p>

<p>L&atilde;o n&oacute;i xong h&#417;i co &#273;&#7847;u g&#7889;i h&#7841; th&#7845;p ng&#432;&#7901;i xu&#7889;ng. &ETH;&#7897;t nhi&ecirc;n tay tr&aacute;i l&atilde;o &#273;&#432;a t&#7915; d&#432;&#7899;i &#273;&aacute;nh ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe l&atilde;o n&oacute;i &#273;&#7871;n chi&ecirc;u &ldquo;Ngh&#7883;ch Th&#7911;y H&agrave;nh Chu&rdquo; ch&agrave;ng &#273;&atilde; chu&#7849;n b&#7883; s&#7861;n c&#361;ng co hai &#273;&#7847;u g&#7889;i v&agrave; vung ch&#432;&#7903;ng tay tr&aacute;i t&#7915; d&#432;&#7899;i &#273;&#432;a l&ecirc;n &#273;&aacute;nh ra.</p>

<p>&ETH;inh B&#7845;t T&#7913; qu&aacute;t l&ecirc;n:</p>

<p>- L&#7897;n r&#7891;i! C&aacute;ch gi&#7843;i khai &#273;&acirc;u ph&#7843;i nh&#432; v&#7853;y.</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; nh&igrave;n th&#7845;y b&agrave;n tay ch&agrave;ng g&#7847;n ch&#7841;m v&agrave;o b&agrave;n tay c&#7911;a l&atilde;o, th&igrave; kh&ocirc;ng kh&#7887;i s&#7907; run. L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- N&#7897;i l&#7921;c th&#7857;ng l&#7887;i n&agrave;y gh&ecirc; g&#7899;m l&#7855;m c&oacute; l&#7869; h&#417;n c&#7843; m&igrave;nh. N&#7871;u m&igrave;nh &#273;&#7845;u n&#7897;i l&#7921;c v&#7899;i g&atilde; th&igrave; c&ograve;n c&oacute; chi th&uacute; v&#7883;?</p>

<p>L&atilde;o li&#7873;n thu tay tr&aacute;i v&#7873; &#273;&#7849;y tay m&#7863;t ra. &ETH;&oacute; l&agrave; chi&ecirc;u &ldquo;K&#7923; Phong &#272;&#7897;t Kh&#7903;i&rdquo;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;inh ninh nh&#7899; l&#7901;i m&#7909; gi&agrave;, ch&agrave;ng c&#361;ng s&#7917; chi&ecirc;u &ldquo;K&#7923; Phong &#272;&#7897;t Kh&#7903;i&rdquo;.</p>

<p>Trong l&ograve;ng b&agrave;n tay ch&agrave;ng &#273;&atilde; v&#7853;n &#273;&#7871;n b&#7843;y ph&#7847;n n&#7897;i k&igrave;nh.</p>

<p>&ETH;inh B&#7845;t T&#7913; ch&#7907;t th&#7845;y ch&#432;&#7903;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng x&ocirc; l&#7841;i r&#7845;t l&#7865;. B&agrave;n tay ch&#432;a t&#7899;i m&agrave; ch&#432;&#7903;ng phong &#273;&atilde; qu&#7841;t v&agrave;o m&#7863;t, th&igrave; trong l&ograve;ng kinh h&atilde;i. L&atilde;o l&#7853;p t&#7913;c bi&#7871;n &#273;&#7893;i chi&ecirc;u s&#7889;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7855;t ch&#259;m ch&uacute; nh&igrave;n &ETH;inh B&#7845;t T&#7913;. L&atilde;o ra tay th&#7871; n&agrave;o th&igrave; ch&agrave;ng c&#361;ng l&agrave;m nh&#432; v&#7853;y. Ch&agrave;ng ch&#7859;ng c&#7847;n nh&#7899; c&aacute;ch ph&aacute; gi&#7843;i l&agrave;m g&igrave; n&#7919;a. Bao nhi&ecirc;u t&acirc;m tr&iacute; ch&agrave;ng &#273;&#7875; c&#7843; v&agrave;o vi&#7879;c ng&#432;ng t&#7909; n&#7897;i l&#7921;c. Qu&#7843; nhi&ecirc;n b&agrave;n tay ch&agrave;ng n&#7897;i l&#7921;c x&ocirc; ra r&#7845;t m&#7841;nh.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;ang trong b&#7909;ng r&#7845;t e d&egrave;, l&uacute;c n&agrave;o l&atilde;o c&#361;ng &#273;&#7873; ph&ograve;ng b&agrave;n tay m&igrave;nh ch&#7841;m v&agrave;o b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng. N&#7871;u hai b&agrave;n tay d&iacute;nh v&agrave;o nhau th&igrave; s&#7869; &#273;i &#273;&#7871;n ch&#7895; t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c v&agrave; khi &#273;&oacute; nh&#7919;ng chi&ecirc;u th&#7913;c tinh di&#7879;u c&#7911;a l&atilde;o kh&ocirc;ng thi tri&#7875;n &#273;&#432;&#7907;c. V&igrave; th&#7871; m&agrave; m&#7845;y l&#7847;n l&atilde;o &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c ch&#7895; s&#417; h&#7903; c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7873;u b&#7883; h&agrave;nh &#273;&#7897;ng c&#7911;a ch&agrave;ng b&#7855;t bu&#7897;c l&atilde;o ph&#7843;i thu ch&#432;&#7903;ng &#273;&#7875; bi&#7871;n chi&ecirc;u. T&#7915; ng&agrave;y l&atilde;o n&#7893;i ti&#7871;ng &#273;&#7871;n nay, nh&#7919;ng tay cao th&#7911; danh gi&aacute; tr&ecirc;n giang h&#7891; l&atilde;o qua tay r&#7845;t nhi&#7873;u m&agrave; ch&#432;a g&#7863;p &#273;&#7889;i th&#7911; n&agrave;o nh&#432; Th&#7841;ch Ph&aacute; Thi&ecirc;n. B&#7845;t lu&#7853;n l&atilde;o ra chi&ecirc;u n&agrave;o, &#273;&#7889;i ph&#432;&#417;ng ra chi&ecirc;u &#273;&uacute;ng nh&#432; v&#7853;y. Gi&#7843; t&#7927; &#273;&#7889;i ph&#432;&#417;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t n&#7893;i danh m&agrave; &#273;&#7845;u nh&#432; v&#7853;y th&igrave; l&atilde;o c&oacute; th&#7875; b&agrave;i x&iacute;ch &#273;&#432;&#7907;c. Nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i l&agrave; ng&#432;&#7901;i n&#7897;i l&#7921;c c&oacute; th&#7915;a nh&#432;ng kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng. V&#7853;y ch&agrave;ng theo &#273;&uacute;ng chi&ecirc;u th&#7913;c c&#7911;a l&atilde;o &#273;&#7875; l&#7841;i l&agrave; m&#7897;t vi&#7879;c danh ch&iacute;nh ng&ocirc;n thu&#7853;n.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, mi&#7879;ng l&atilde;o kh&ocirc;ng ng&#7899;t bu&ocirc;ng l&#7901;i th&oacute;a m&#7841;, nh&#432;ng r&#7889;t cu&#7897;c l&atilde;o c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Cu&#7897;c &#273;&#7845;u k&eacute;o d&agrave;i &#273;&#7871;n n&#259;m s&aacute;u m&#432;&#417;i hi&#7879;p Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; d&#7847;n d&#7847;n m&ograve; ra ph&eacute;p v&#7853;n n&#7897;i l&#7921;c m&#7895;i chuy&#7871;n m&#7895;i ch&#432;&#7903;ng ph&aacute;t ra &#273;&#7873;u r&iacute;t l&ecirc;n nh&#7919;ng ti&#7871;ng gi&oacute; v&ugrave; v&ugrave; nh&#432; gi&oacute; b&atilde;o, c&agrave;ng v&#7873; sau c&agrave;ng m&atilde;nh li&#7879;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; kh&ocirc;ng d&aacute;m l&#417; &#273;&atilde;ng, ph&#7843;i &#273;em to&agrave;n l&#7921;c ra &#273;&#7889;i ph&oacute;.</p>

<p>L&atilde;o ngh&#297; b&#7909;ng ch&#7855;c th&#7857;ng l&#7887;i n&agrave;y &#7903; t&agrave; m&ocirc;n n&agrave;o xu&#7845;t th&acirc;n. Ph&#7843;i ch&#259;ng g&atilde; gi&#7843; v&#7901; ng&#7899; ng&#7849;n m&agrave; th&#7921;c ra g&atilde; l&agrave; m&#7897;t tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng?</p>

<p>Hai b&ecirc;n l&#7841;i &#273;&aacute;nh m&#7845;y hi&#7879;p n&#7919;a, &ETH;inh B&#7845;t T&#7913; th&#7845;y ch&#432;&#7903;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng m&#7895;i l&uacute;c m&#7897;t nguy nan cho m&igrave;nh. C&ograve;n may &#7903; ch&#7895; Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; m&ocirc; ph&#7887;ng theo chi&ecirc;u th&#7913;c c&#7911;a l&atilde;o, n&ecirc;n l&atilde;o kh&ocirc;ng ph&#7843;i &#273;&#7873; ph&ograve;ng ch&agrave;ng c&ocirc;ng k&iacute;ch b&#7845;t th&igrave;nh l&igrave;nh.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&#7845;u th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a r&#7891;i &#273;&#432;a hai tay theo &#273;&#432;&#7901;ng c&aacute;nh qu&#7841;t &#273;&aacute;nh ch&ecirc;nh ch&#7871;ch v&agrave;o &#273;&#7889;i ph&#432;&#417;ng. Chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng &ldquo;Ho&#7863;c T&#7843; Ho&#7863;c H&#7919;u&rdquo;. Ch&#432;&#7903;ng l&#7921;c h&#432;&#7899;ng v&#7873; t&#7843; nh&#432;ng l&#7841;i &#273;&aacute;nh sang h&#7919;u. C&#7913; t&igrave;nh tr&#7841;ng m&agrave; coi, l&atilde;o ra chi&ecirc;u n&agrave;y trong b&#7909;ng m&#7915;ng th&#7847;m, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i th&#7889;i tha n&agrave;y! B&acirc;y gi&#7901; mi c&oacute; b&#7855;t ch&#432;&#7899;c ta &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng? Mi c&oacute; bi&#7871;t ch&#432;&#7903;ng l&#7921;c c&#7911;a ta &#273;&aacute;nh v&#7873; ph&iacute;a n&agrave;o kh&ocirc;ng?</p>

<p>Qu&#7843; nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&ocirc; ph&#7887;ng chi&ecirc;u n&agrave;y kh&ocirc;ng th&#7845;y c&ocirc;ng hi&#7879;u. Ch&agrave;ng li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc; hay! L&atilde;o &#273;&aacute;nh v&#7873; m&eacute; t&#7843; hay m&eacute; h&#7919;u?</p>

<p>&ETH;inh B&#7845;t T&#7913; c&#432;&#7901;i r&#7897; qu&aacute;t l&ecirc;n:</p>

<p>- Sao mi kh&ocirc;ng xem ta &#273;&aacute;nh v&agrave;o m&eacute; t&#7843; hay m&eacute; h&#7919;u?</p>

<p>Mi&#7879;ng l&atilde;o qu&aacute;t m&agrave; hai tay v&#7851;n ti&#7871;p t&#7909;c vung l&ecirc;n &#273;&aacute;nh t&#7899;i t&#7845;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh. &ETH;&#7891;ng th&#7901;i ch&agrave;ng gi&#417; c&#7843; song ch&#432;&#7903;ng l&ecirc;n &#273;&#7875; ch&#7889;ng &#273;&#7905; ch&#432;&#7903;ng l&#7921;c c&#7911;a &ETH;inh B&#7845;t T&#7913;. Ch&agrave;ng ch&#7859;ng hi&#7875;u ch&#432;&#7903;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng t&#7915; m&eacute; n&agrave;o &#273;&aacute;nh t&#7899;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a c&#7843; song ch&#432;&#7903;ng l&ecirc;n ch&#7889;ng, b&#7845;t gi&aacute;c kinh h&atilde;i v&ocirc; c&ugrave;ng.</p>

<p>L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y &#273;em th&#7921;c l&#7921;c ra ch&#7889;ng l&#7841;i h&#432; chi&ecirc;u c&#7911;a m&igrave;nh khi&#7871;n cho chi&ecirc;u th&#7913;c bi&#7871;n &#7843;o l&agrave; th&#7871; m&agrave; th&agrave;nh v&#7909;ng v&#7873;. Chi&ecirc;u th&#7913;c c&#7911;a m&igrave;nh l&agrave; &ldquo;Ho&#7863;c T&#7843; Ho&#7863;c H&#7919;u&rdquo; m&agrave; g&atilde; cho bi&#7871;n th&agrave;nh &ldquo;Di&#7879;c T&#7843; Di&#7879;c H&#7919;u&rdquo;. Song ch&#432;&#7903;ng ph&#7843;i v&#7853;n tr&#7885;ng l&#7921;c ch&#7913; kh&ocirc;ng h&#7901;i h&#7907;t &#273;&#432;&#7907;c n&#7919;a th&igrave; c&ograve;n chi l&agrave; ch&#7895; &#7843;o di&#7879;u c&#7911;a n&oacute;? C&#7913; ki&#7875;u n&agrave;y ti&#7871;p di&#7877;n th&igrave; r&#7891;i ph&#7843;i &#273;i &#273;&#7871;n ch&#7895; t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c m&#7845;t.</p>

<p>Gi&#7919;a l&uacute;c nguy c&#7845;p, l&atilde;o ch&#7907;t ngh&#297; ra m&#7897;t k&#7871;. &ETH;&#7897;t nhi&ecirc;n l&atilde;o ph&oacute;ng song ch&#432;&#7903;ng &#273;&aacute;nh l&ecirc;n kh&ocirc;ng trung. &ETH;&oacute; l&agrave; chi&ecirc;u &ldquo;Thi&ecirc;n V&#432;&#417;ng Th&aacute;c Th&aacute;p&rdquo;.</p>

<p>Nguy&ecirc;n chi&ecirc;u n&agrave;y chuy&ecirc;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7883;ch nh&acirc;n nh&#7843;y v&#7885;t l&ecirc;n kh&ocirc;ng r&#7891;i &#273;&aacute;nh nh&agrave;o xu&#7889;ng.</p>

<p>Hi&#7879;n gi&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7915; tr&ecirc;n kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng, &#273;&aacute;ng l&yacute; ra kh&ocirc;ng th&#7875; s&#7917; d&#7909;ng chi&ecirc;u th&#7913;c n&agrave;y. Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &ETH;inh B&#7845;t T&#7913; s&#7917; chi&ecirc;u &ldquo;Thi&ecirc;n V&#432;&#417;ng Th&aacute;c Th&aacute;p&rdquo; nh&#432;ng kh&ocirc;ng hi&#7875;u d&#7909;ng &yacute; c&#7911;a l&atilde;o, n&ecirc;n c&#361;ng vung ch&#432;&#7903;ng ph&oacute;ng l&ecirc;n kh&ocirc;ng &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng.</p>

<p>Hai ng&#432;&#7901;i b&#7889;n tay &#273;&#7873;u &#273;&aacute;nh v&agrave;o qu&atilde;ng kh&ocirc;ng r&#7891;i c&ugrave;ng gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n nhau.</p>

<p>&ETH;inh B&#7845;t T&#7913; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y l&atilde;o h&#7871;t th&aacute;i &#273;&#7897; c&#7915;u &#273;&#7883;ch, c&#361;ng th&iacute;ch qu&aacute; n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i sung s&#432;&#7899;ng.</p>

<p>Thi&#7871;u n&#7919; &#273;ang ng&#7891;i t&#7921;a c&#7897;t b&ecirc;n c&#7917;a th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y c&#361;ng ph&#7843;i m&#7881;m c&#432;&#7901;i.</p>

<p>Ch&#7881; c&oacute; m&#7909; gi&agrave; l&agrave; ra v&#7867; kh&oacute; ch&#7883;u, m&#7909; c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- &ETH;&#7891; m&#7863;t d&agrave;y! Kh&ocirc;ng &#273;&aacute;nh n&#7893;i ng&#432;&#7901;i ta ph&#7843;i ngh&#297; ra qu&#7927; k&#7871; &#273;&#7875; &#273;&aacute;nh l&#7915;a m&#7897;t th&#7857;ng nh&#7887;! Th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u!</p>

<p>&ETH;inh B&#7845;t T&#7913; trong l&uacute;c ch&#7899;p nho&aacute;ng ngh&#297; ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p gi&#7843;i nguy kh&#7887;i ph&#7843;i &#273;i &#273;&#7871;n ch&#7895; t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n, l&atilde;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; v&#7873; s&#7921; lanh tr&iacute; c&#7911;a m&igrave;nh, n&ecirc;n nghe l&#7901;i m&#7881;a mai c&#7911;a m&#7909; gi&agrave;, l&atilde;o c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m &#273;&#7871;n.</p>

<p>L&atilde;o v&#7851;n c&#432;&#7901;i kh&agrave; kh&agrave; l&ecirc;n m&#7897;t gi&#7885;ng h&ograve;a gi&#7843;i:</p>

<p>- Ta c&ugrave;ng th&#7857;ng l&#7887;i &#273;&atilde; kh&ocirc;ng th&ugrave; o&aacute;n l&#7841;i kh&ocirc;ng c&#259;m h&#7853;n th&igrave; t&#7897;i g&igrave; m&agrave; t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c &#273;&#7875; g&atilde; ph&#7843;i u&#7893;ng m&#7841;ng?</p>

<p>M&#7909; gi&agrave; toan l&ecirc;n ti&#7871;ng nhi&#7871;c m&oacute;c n&#7919;a th&igrave; &#273;&#7897;t nhi&ecirc;n con thuy&#7873;n tr&ograve;ng tr&agrave;nh m&#7845;y c&aacute;i r&#7891;i tr&ocirc;i b&#259;ng xu&#7889;ng h&#7841; l&#432;u. Nguy&ecirc;n kh&uacute;c s&ocirc;ng n&agrave;y t&#7921; nhi&ecirc;n h&#7865;p l&#7841;i, n&#432;&#7899;c ch&#7843;y xi&#7871;t qu&aacute;.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ti&#7875;u Th&uacute;y! &ETH;i l&ecirc;n &#273;&#7843;o B&iacute;ch Loa nghe! Hai b&agrave; ch&aacute;u ng&#432;&#417;i v&agrave; c&#7843; th&#7857;ng l&#7887;i kia n&#7919;a, ch&uacute;ng ta l&ecirc;n &#273;&oacute; ch&#417;i m&#7845;y b&#7919;a cho vui.</p>

<p>M&#7909; gi&agrave; bi&#7871;n s&#7855;c run l&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;i! Ta th&agrave; ch&#7871;t th&igrave; th&ocirc;i ch&#7913; kh&ocirc;ng ch&#7883;u &#273;&#7863;t ch&acirc;n l&ecirc;n c&aacute;i &#273;&#7843;o qu&#7927; &#273;&oacute;.</p>

<p>&ETH;inh B&#7845;t T&#7913; h&#7887;i:</p>

<p>- L&ecirc;n &#273;&oacute; m&#7845;y b&#7919;a th&igrave; &#273;&atilde; h&#7873; g&igrave;?</p>

<p>N&#432;&#7899;c s&ocirc;ng ch&#7843;y cu&#7891;n cu&#7897;n, s&oacute;ng v&#7895; b&igrave; b&otilde;m n&#432;&#7899;c b&#7855;n l&ecirc;n thuy&#7873;n tung t&oacute;e.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n theo tia m&#7855;t c&#7911;a &ETH;inh B&#7845;t T&#7913; h&igrave; th&#7845;y v&#7873; m&eacute; h&#7919;u ph&iacute;a tr&#432;&#7899;c trong l&ograve;ng s&ocirc;ng hi&#7879;n ra m&#7897;t ng&#7885;n n&uacute;i xanh bi&#7871;c. Ng&#7885;n n&uacute;i n&agrave;y tr&ecirc;n nh&#7885;n d&#432;&#7899;i tr&ograve;n, qu&#7843; nhi&ecirc;n gi&#7889;ng nh&#432; con &#7889;c th&igrave; ch&agrave;ng ngh&#297; ngay: &ETH;&acirc;y h&#7859;n l&agrave; &#273;&#7843;o B&iacute;ch Loa.</p>

<p>&ETH;inh B&#7845;t T&#7913; quay l&#7841;i b&#7843;o l&aacute;i &#273;&ograve;:</p>

<p>- &Aacute;p thuy&#7873;n v&agrave;o b&#7901; &#7903; b&ecirc;n h&ograve;n &#273;&#7843;o kia.</p>

<p>L&aacute;i &#273;&ograve; v&acirc;ng l&#7901;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; c&uacute;i xu&#7889;ng c&#7847;m l&#7845;y chi&#7871;c neo s&#7855;t &#273;&#7913;ng &#7903; &#273;&#7847;u thuy&#7873;n. L&atilde;o ch&#7901; cho thuy&#7873;n v&agrave;o g&#7847;n r&#7891;i li&#7879;ng m&#7887; neo l&ecirc;n &#273;&#7843;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- L&atilde;o gia t&#7917;! th&aacute;i th&aacute;i &#273;&acirc;y &#273;&atilde; kh&ocirc;ng mu&#7889;n &#273;&#7871;n nh&agrave; l&atilde;o gia th&igrave; h&agrave; t&#7845;t l&atilde;o&hellip;</p>

<p>Ch&agrave;ng ch&#432;a d&#7913;t l&#7901;i, &#273;&#7897;t nhi&ecirc;n m&#7909; gi&agrave; &#273;&#7913;ng ph&#7855;t d&#7853;y th&ograve; tay ra &ocirc;m l&#7845;y thi&#7871;u n&#7919; nh&#7843;y xu&#7889;ng s&ocirc;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7897;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>L&atilde;o xoay tay l&#7841;i n&#7855;m th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a. Ch&#7881; nghe &#273;&aacute;nh &ldquo;&ugrave;m&rdquo; m&#7897;t ti&#7871;ng, n&#432;&#7899;c s&ocirc;ng b&#7855;n t&oacute;e l&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ho&#7843;ng h&#7891;n r&uacute;t l&#7845;y m&#7897;t t&#7845;m v&aacute;n thuy&#7873;n r&#7891;i c&#361;ng nh&#7843;y xu&#7889;ng s&ocirc;ng.</p>

<p>Hai ch&acirc;n ch&agrave;ng &#273;&#7841;p v&agrave;o m&#7841;n thuy&#7873;n ng&#432;&#7901;i ch&agrave;ng v&#7885;t &#273;i kh&aacute; xa, n&ecirc;n tuy ch&agrave;ng nh&#7843;y xu&#7889;ng sau m&agrave; l&uacute;c ng&#432;&#7901;i ch&agrave;ng t&#7899;i m&#7863;t n&#432;&#7899;c th&igrave; &#273;&atilde; g&#7847;n &#273;&#7871;n b&ecirc;n hai b&agrave; ch&aacute;u m&#7909; gi&agrave;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng bi&#7871;t b&#417;i l&#7897;i, s&oacute;ng &#273;&aacute;nh v&agrave;o mi&#7879;ng ph&#7843;i nu&#7889;t n&#432;&#7899;c &#7915;ng &#7921;c. Ch&agrave;ng quy&#7871;t t&acirc;m c&#7913;u ng&#432;&#7901;i. Tay tr&aacute;i &ocirc;m kh&#432; kh&#432; t&#7845;m v&aacute;n thuy&#7873;n, tay ph&#7843;i qu&#7901; lo&#7841;n l&ecirc;n. Ch&agrave;ng qu&#7901; &#273;&uacute;ng v&agrave;o m&aacute;i t&oacute;c m&#7909; gi&agrave; li&#7873;n n&#7855;m ch&#7863;t kh&ocirc;ng bu&ocirc;ng ra n&#7919;a. C&#7843; ba ng&#432;&#7901;i tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c xu&ocirc;i xu&#7889;ng h&#7841; l&#432;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; s&oacute;ng &#273;&aacute;nh d&#7891;n d&#7853;p khi&#7871;n ch&agrave;ng &#273;&#7847;u nh&#7913;c m&#7855;t hoa, mi&#7879;ng kh&ocirc;ng ng&#7899;t nu&#7889;t n&#432;&#7899;c mi&#7871;ng &#7915;ng &#7921;c.</p>

<p>&ETH;&#7897;t nhi&ecirc;n ng&#432;&#7901;i ch&agrave;ng &#273;&#7909;ng m&#7841;nh m&#7897;t c&aacute;i, l&#432;ng &#273;au nh&oacute;i l&ecirc;n. Ch&agrave;ng va ph&#7843;i m&#7897;t phi&#7871;n &#273;&aacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng &#273;&#7841;p ch&acirc;n xu&#7889;ng &#273;&#7913;ng v&#7919;ng l&#7841;i. Ch&agrave;ng ng&#7849;ng &#273;&#7847;u l&ecirc;n th&igrave; ch&#7881; th&#7845;y m&#7897;t l&agrave;n kh&oacute;i m&ugrave; m&#7901; m&#7883;t. Trong l&agrave;n m&ugrave; l&#7897; ra nhi&ecirc;u c&acirc;y c&#7889;i. Ch&agrave;ng kh&ocirc;ng c&oacute; th&igrave; gi&#7901; nh&igrave;n k&#7929; n&#7919;a v&#7897;i k&eacute;o m&#7909; gi&agrave; l&#7841;i g&#7847;n. Ch&agrave;ng th&#7845;y m&#7909; hai tay v&#7851;n &ocirc;m ch&#7863;t c&ocirc; ch&aacute;u th&igrave; trong b&#7909;ng r&#7845;t m&#7915;ng, nh&#432;ng kh&ocirc;ng hi&#7875;u n&agrave;ng c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &ocirc;m c&#7843; hai b&agrave; ch&aacute;u l&ecirc;n r&#7891;i b&#432;&#7899;c cao b&#432;&#7899;c th&#7845;p l&#7897;i qua b&atilde;i s&ocirc;ng b&ugrave;n l&#7847;y n&#432;&#7899;c &#273;&#7885;ng ti&#7871;n v&agrave;o trong ch&#7895; r&#7915;ng c&acirc;y, gi&#7919;a &#273;&aacute;m m&acirc;y m&ugrave;. Ch&agrave;ng &#273;i h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; t&#7899;i ch&#7895; &#273;&#7845;t kh&ocirc; r&aacute;o. Ch&agrave;ng li&#7873;n &#273;&#7863;t hai ng&#432;&#7901;i xu&#7889;ng.</p>

<p>B&#7895;ng nghe m&#7909; gi&agrave; l&ecirc;n ti&#7871;ng m&#7855;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y th&#7853;t v&ocirc; l&#7877;! Sao ng&#432;&#417;i d&aacute;m n&#7855;m t&oacute;c ta?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;ng h&#7917;ng, v&#7897;i n&oacute;i:</p>

<p>- D&#7841;! D&#7841;! Th&#7853;t l&agrave; c&oacute; l&#7895;i!</p>

<p>M&#7909; gi&agrave; l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#7903; trong d&ograve;ng s&ocirc;ng n&#7855;m &#273;&#7847;u t&oacute;c, l&agrave;m ta &#273;au qu&aacute; ch&#7915;ng!</p>

<p>B&#7895;ng m&#7909; o&#7865; l&ecirc;n m&#7897;t ti&#7871;ng. N&#432;&#7899;c trong mi&#7879;ng &#7897;c ra kh&aacute; nhi&#7873;u.</p>

<p>Thi&#7871;u n&#7919; b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#432;ng Nh&#432;ng! N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7841;i ca &#273;&acirc;y c&#7913;u cho, m&agrave; hai b&agrave; ch&aacute;u m&igrave;nh l&#7841;i kh&ocirc;ng bi&#7871;t b&#417;i l&#7897;i th&igrave; l&uacute;c n&agrave;y&hellip; l&uacute;c n&agrave;y&hellip;</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y mi&#7879;ng c&#361;ng &#7897;c n&#432;&#7899;c ra.</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- Th&#7871; ra g&atilde; ti&#7875;u t&#7917; n&agrave;y &#273;&atilde; c&oacute; &#417;n c&#7913;u m&#7841;ng cho ch&uacute;ng ta. V&#7853;y th&igrave; c&aacute;i t&#7897;i v&ocirc; l&#7877; ta c&#361;ng b&#7887; &#273;i.</p>

<p>Thi&#7871;u n&#7919; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- G&#7863;p l&uacute;c nguy c&#7845;p c&#7913;u ng&#432;&#7901;i th&igrave; l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? D&#297; nhi&ecirc;n c&aacute;i &#273;&oacute; Nh&#432;ng Nh&#432;ng ch&#7859;ng n&ecirc;n tr&aacute;ch &#273;&#7841;i ca &#273;&acirc;y, m&agrave; c&ograve;n ph&#7843;i t&#7841; &#417;n n&#7919;a m&#7899;i h&#7907;p l&yacute;.</p>

<p>N&agrave;ng b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n &ocirc;m &#7903; trong l&ograve;ng, b&#7889;n m&#7855;t nh&igrave;n nhau trong gan t&#7845;c. Nh&#432;ng l&uacute;c n&agrave;ng n&oacute;i, th&igrave; chuy&#7875;n nh&#7905;n tuy&#7871;n ra ph&iacute;a kh&aacute;c, kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>C&#7843; hai b&agrave; ch&aacute;u th&#7893; n&#432;&#7899;c ra, &#432;&#7899;t &#273;&#7847;y c&#7843; ng&#432;&#7901;i ch&agrave;ng. Nh&#432;ng to&agrave;n th&acirc;n ch&agrave;ng &#273;&atilde; b&#7883; n&#432;&#7899;c s&ocirc;ng &#432;&#7899;t &#273;&#7851;m th&igrave; gi&#7901; hai ng&#432;&#7901;i c&oacute; th&#7893; n&#432;&#7899;c v&agrave;o c&#361;ng ch&#7859;ng h&#7873; chi. Th&#7871; m&agrave; c&ocirc; c&#361;ng &#273;&#7887; m&#7863;t l&ecirc;n v&igrave; t&#7921; cho m&igrave;nh nh&#432; v&#7853;y l&agrave; ng&#432;&#7901;i v&ocirc; &yacute; th&#7913;c.</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i &#273;&#7863;t ch&uacute;ng ta xu&#7889;ng &#273;&acirc;y. Ch&#7895; n&agrave;y l&agrave; &#273;&#7843;o T&#7913; Y&ecirc;n c&aacute;ch ch&#7895; l&atilde;o qu&aacute;i &#7903; kh&ocirc;ng xa m&#7845;y, c&#7847;n ph&#7843;i &#273;&#7873; ph&ograve;ng l&atilde;o &#273;&#7871;n r&#7855;c r&#7889;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng d&#7841; lu&ocirc;n m&#7845;y ti&#7871;ng r&#7891;i &#273;&#7863;t hai ng&#432;&#7901;i xu&#7889;ng.</p>

<p>B&#7895;ng nghe sau b&#7909;i c&acirc;y r&#7853;m c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; th&#7857;ng l&#7887;i &#273;&oacute; kh&ocirc;ng ch&#7871;t &#273;&acirc;u. Th&#7871; n&agrave;o ch&uacute;ng ta c&#361;ng ph&#7843;i t&igrave;m cho th&#7845;y g&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, kh&#7869; n&oacute;i:</p>

<p>- &ETH;inh B&#7845;t T&#7913; &#273;u&#7893;i t&#7899;i n&#417;i r&#7891;i!</p>

<p>Ch&agrave;ng l&#7841;i &ocirc;m hai ng&#432;&#7901;i ch&#7841;y v&agrave;o b&#7909;i r&#7853;m, ng&#7891;i y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Ti&#7871;ng ch&acirc;n d&#7851;m tr&ecirc;n c&#7887; kh&ocirc; c&ugrave;ng l&aacute; r&#7909;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng s&#7897;t s&#7841;t. Hai ng&#432;&#7901;i t&#7915; m&eacute; b&ecirc;n kia &#273;i qua l&agrave; m&#7897;t l&atilde;o gi&agrave; v&agrave; m&#7897;t thi&#7871;u n&#7919;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

