<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 36</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&#7917; b&agrave; b&agrave; d&#7921;ng ph&aacute;i thu &#273;&#7891; &#273;&#7879;</b></font></p>

<p>S&#7917; b&agrave; b&agrave; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n ho&#7843;ng h&#7889;t ch&#7841;y v&#7873; li&#7873;n h&#7887;i ngay:</p>

<p>- Sao? &ETH;inh B&#7845;t Tam nh&igrave;n th&#7845;y ng&#432;&#417;i r&#7891;i &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng ph&#7843;i! Ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; l&ecirc;n &#273;&#7843;o r&#7891;i. Nguy l&#7855;m!</p>

<p>S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; nghe n&oacute;i &#273;&#7871;n ba ch&#7919; &ldquo;ph&aacute;i Tuy&#7871;t S&#417;n&rdquo; &#273;&#7873;u bi&#7871;n s&#7855;c r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n nhau.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i h&#7887;i:</p>

<p>- Nh&#7919;ng ai v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7841;ch V&#7841;n Ki&#7871;m d&#7851;n m&#432;&#7901;i m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7871;n &#273;&acirc;y, b&#7885;n ch&uacute;ng nh&#7845;t &#273;&#7883;nh &#273;&#7871;n &#273;&#7875; ki&#7871;m t&#7841;i h&#7841; &#273;&#7875; b&#7855;t &#273;em v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u n&agrave;o &#273;&oacute; x&#7917; t&#7917;.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- Ch&uacute;ng &#273;&atilde; tr&ocirc;ng th&#7845;y ng&#432;&#417;i ch&#432;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7845;p t&#7845;p &#273;&aacute;p:</p>

<p>- May m&agrave; h&#7855;n ch&#432;a ng&oacute; th&#7845;y t&#7841;i h&#7841;, nh&#432;ng t&#7841;i h&#7841; th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m. B&#7841;ch s&#432; ph&oacute; &#273;ang n&oacute;i chuy&#7879;n v&#7899;i &ETH;inh B&#7845;t T&#7913; gia gia.</p>

<p>S&#7917; b&agrave; b&agrave; nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o sao? &ETH;inh B&#7845;t T&#7913; ch&#7913; kh&ocirc;ng ph&#7843;i &ETH;inh B&#7845;t Tam &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng l&agrave; &ETH;inh B&#7845;t T&#7913;. L&atilde;o n&oacute;i:</p>

<p>- Trong s&ocirc;ng Tr&#432;&#7901;ng Giang kh&ocirc;ng th&#7845;y x&aacute;c ch&#7871;t n&#7893;i l&ecirc;n. nh&#7845;t &#273;&#7883;nh ch&uacute;ng &#7903; tr&ecirc;n &#273;&#7843;o n&agrave;y. B&#7885;n ch&uacute;ng l&#7909;c t&igrave;m m&atilde;i l&agrave; ph&#7843;i th&#7845;y t&#7841;i h&#7841;. Nguy r&#7891;i! H&#7887;ng b&eacute;t r&#7891;i!</p>

<p>A T&uacute; an &#7911;i ch&agrave;ng:</p>

<p>- V&#7883; B&#7841;ch s&#432; ph&oacute; &#273;&oacute; c&#361;ng nh&#7853;n l&#7847;m &#273;&#7841;i ca ph&#7843;i kh&ocirc;ng? &ETH;&#7841;i ca &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; h&#7855;n th&igrave; c&#7913; n&oacute;i r&otilde; cho h&#7885; nghe, vi&#7879;c g&igrave; m&agrave; lo?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng sao n&oacute;i r&otilde; &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; g&#7855;t l&ecirc;n:</p>

<p>- N&oacute;i kh&ocirc;ng r&otilde; &#273;&#432;&#7907;c th&igrave; &#273;&aacute;nh nhau ch&#7913; sao? Thi&ecirc;n h&#7841; b&#7883; vu oan kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; m&#7897;t m&igrave;nh ng&#432;&#417;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- V&#7883; B&#7841;ch s&#432; ph&oacute; n&agrave;y l&agrave; m&#7897;t tay cao th&#7911; ph&aacute;i Tuy&#7871;t S&#417;n. Ki&#7871;m ph&aacute;p y th&#7847;n xu&#7845;t qu&#7927; m&#7897;t. T&#7841;i h&#7841; &#273;&aacute;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c y?</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; &#273;&atilde; ra c&aacute;i c&oacute;c g&igrave;? Ta coi th&#432;&#7901;ng b&#7885;n ch&uacute;ng l&#7855;m!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xua tay n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng, kh&ocirc;ng &#273;&uacute;ng! V&#7883; B&#7841;ch s&#432; ph&oacute; n&agrave;y ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n kh&ocirc;ng th&#7875; t&#7843; xi&#7871;t &#273;&#432;&#7907;c. Thanh tr&#432;&#7901;ng trong tay y ch&#7881; rung l&ecirc;n m&#7897;t c&aacute;i l&agrave; &#273;&#7875; l&#7841;i s&aacute;u v&#7871;t ki&#7871;m ho&#7863;c &#7903; tr&ecirc;n c&#7897;t ho&#7863;c v&agrave;o ng&#432;&#7901;i kh&aacute;c &#273;&#7873;u &#273;&#432;&#7907;c c&#7843;. Th&aacute;i th&aacute;i li&#7879;u c&oacute; tin &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a tay c&#7847;m g&#7845;u qu&#7847;n &#273;&#7875; ch&#7901; xem th&aacute;i &#273;&#7897; S&#7917; b&agrave; b&agrave;. N&#7871;u m&#7909; t&#7887; v&#7867; kh&ocirc;ng tin l&agrave; l&#7853;p t&#7913;c ch&agrave;ng v&eacute;n qu&#7847;n l&ecirc;n &#273;&#7875; h&#7903; s&aacute;u v&#7871;t ki&#7871;m ch&#7909;m l&#7841;i nh&#432; c&aacute;nh hoa &#7903; tr&ecirc;n &#273;&ugrave;i non cho m&#7909; coi.</p>

<p>C&#7917; &#273;&#7897;ng n&agrave;y tr&#432;&#7899;c m&#7863;t ph&#7909; n&#7919; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t khi&#7871;m nh&atilde;, nh&#432;ng ch&agrave;ng &#7903; n&ocirc;ng th&ocirc;n qu&ecirc; k&#7879;ch th&#7921;c th&agrave;, n&ecirc;n kh&ocirc;ng hi&#7875;u c&aacute;ch gi&#7919; l&#7883;ch s&#7921; tr&#432;&#7899;c m&#7863;t &#273;&agrave;n b&agrave;.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- C&oacute; ph&#7843;i ta kh&ocirc;ng tin &#273;&acirc;u? N&agrave;y A T&uacute;! Gi&#7843; t&#7927; ch&uacute;ng ta luy&#7879;n xong &#273;&#432;&#7907;c m&ocirc;n &ldquo;V&ocirc; V&#7885;ng th&#7847;n ch&uacute;&rdquo; th&igrave; ch&#7881; ra tay m&#7897;t c&aacute;i l&agrave; &#273;&acirc;m &#273;&#432;&#7907;c b&#7843;y v&#7871;t ki&#7871;m ch&#7913; kh&ocirc;ng ph&#7843;i s&aacute;u. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? A T&uacute; g&#7853;t &#273;&#7847;u v&agrave; kh&#7869; bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>Ti&#7871;ng th&#7903; d&agrave;i c&#7911;a n&agrave;ng r&#7845;t kh&#7869; t&#7921;a h&#7891; nh&#432; ch&#7881; c&oacute; m&igrave;nh n&agrave;ng nghe ti&#7871;ng, nh&#432;ng th&#7921;c ra c&#7843; S&#7917; b&agrave; b&agrave; l&#7851;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng ph&aacute;t gi&aacute;c ra.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng hi&#7875;u c&aacute;i g&#7853;t &#273;&#7847;u c&#7911;a n&agrave;ng l&agrave; &#273;&#7875; t&#7887; ra c&ocirc;ng nh&#7853;n l&#7901;i S&#7917; b&agrave; b&agrave; n&oacute;i &#273;&uacute;ng. C&ograve;n ti&#7871;ng th&#7903; d&agrave;i l&agrave; than cho m&ocirc;n th&#7847;n c&ocirc;ng ch&#432;a th&agrave;nh m&igrave;nh &#273;&atilde; b&#7883; t&#7849;u h&#7887;a su&yacute;t bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&igrave;m l&#7901;i an &#7911;i:</p>

<p>- B&#7883; t&#7849;u h&#7887;a ch&#7881; l&agrave; tai n&#7841;n nh&#7845;t th&#7901;i t&#432;&#7903;ng ch&#7859;ng c&oacute; g&igrave; quan h&#7879;. Ch&#7901; hai v&#7883; l&agrave;nh m&#7841;nh r&#7891;i ti&#7871;p t&#7909;c luy&#7879;n c&ocirc;ng c&#361;ng ch&#432;a mu&#7897;n. C&oacute; &#273;i&#7873;u l&#7847;n sai hai v&#7883; n&ecirc;n c&#7849;n th&#7853;n h&#417;n m&#7897;t ch&uacute;t l&agrave; &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Ch&agrave;! Ng&#432;&#417;i ch&#7881; n&oacute;i h&#7891; &#273;&#7891;. N&#7871;u ta luy&#7879;n &#273;&#432;&#7907;c n&#7919;a th&igrave; h&agrave; t&#7845;t ph&#7843;i &#273;&#7871;n ng&#432;&#417;i nh&#7855;c nh&#7903;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; m&#7909; m&#7855;ng, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&agrave;nh &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i ra, kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>S&#7917; b&agrave; b&agrave; d&#432;&#7901;ng nh&#432; v&#7851;n ch&#432;a ngu&ocirc;i c&#417;n gi&#7853;n, h&#7857;n h&#7885;c n&oacute;i ti&#7871;p:</p>

<p>- V&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; l&#7845;y g&igrave; l&agrave;m gh&ecirc; g&#7899;m? Trong con m&#7855;t S&#7917; Ti&#7875;u Th&uacute;y n&agrave;y, n&oacute; ch&#432;a &#273;&aacute;ng m&#7897;t &#273;&#7891;ng xu? L&atilde;o qu&#7927; gi&agrave; B&#7841;ch T&#7921; T&#7841;i &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u d&aacute;m c&agrave;n r&#7905; t&#7921; t&ocirc;n t&#7921; &#273;&#7841;i l&agrave;m ch&uacute;a t&#7875; m&#7897;t ph&#432;&#417;ng th&igrave; ra h&#7855;n ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;. H&#7855;n t&#432;&#7903;ng ki&#7871;m ph&aacute;p Tuy&#7871;t S&#417;n nh&agrave; h&#7855;n l&agrave; b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;. H&#7915;! &ETH;ao ph&aacute;p c&#7911;a ph&aacute;i Kim &Ocirc; ta &#273;&uacute;ng l&agrave; ng&ocirc;i sao kh&#7855;c ch&#7871; ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n. &ETH;&#7841;i T&#7889;ng T&#7917;! Ng&#432;&#417;i c&oacute; bi&#7871;t &yacute; ngh&#297;a c&#7911;a ch&#7919; &ldquo;Kim &Ocirc; ph&aacute;i&rdquo; l&agrave; th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u.</p>

<p>S&#7917; b&agrave; b&agrave; li&#7873;n h&#7887;i:</p>

<p>- Kim &Ocirc; t&#7913;c l&agrave; m&#7863;t tr&#7901;i. M&#7863;t tr&#7901;i m&agrave; m&#7885;c l&ecirc;n th&igrave; tuy&#7871;t tr&ecirc;n &#273;&#7881;nh n&uacute;i s&#7869; ra sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Tuy&#7871;t s&#7869; tan r&#7917;a.</p>

<p>S&#7917; b&agrave; b&agrave; li&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &ETH;&uacute;ng &#273;&oacute;! M&#7863;t tr&#7901;i m&#7885;c l&ecirc;n th&igrave; tuy&#7871;t tr&ecirc;n n&uacute;i s&#7869; kh&ocirc;ng c&ograve;n n&#7919;a. V&igrave; th&#7871; m&agrave; ta n&oacute;i v&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; &#273;&#7909;ng &#273;&#7847;u v&#7899;i ph&aacute;i Kim &Ocirc; ta th&igrave; ch&#7881; c&oacute; &#273;&#432;&#7901;ng &#273;&#7853;p &#273;&#7847;u xu&#7889;ng l&#7841;y xin tha.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c m&#7855;t tr&ocirc;ng th&#7845;y ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n c&#7921;c k&#7923; th&#7847;n di&#7879;u. Ch&agrave;ng nghe S&#7917; b&agrave; b&agrave; ca ng&#7907;i v&otilde; c&ocirc;ng ph&aacute;i Kim &Ocirc; &#273;&#7871;n m&#7897;t tr&igrave;nh &#273;&#7897; gh&ecirc; g&#7899;m nh&#432; v&#7853;y th&igrave; kh&ocirc;ng kh&#7887;i n&#7917;a tin n&#7917;a ng&#7901;. Nguy&ecirc;n ch&agrave;ng l&agrave; ng&#432;&#417;i ch&#7845;t ph&aacute;c, trong b&#7909;ng &#273;&atilde; kh&ocirc;ng tin ph&#7909;c th&igrave; v&#7867; nghi ng&#7901; l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>S&#7917; b&agrave; b&agrave; th&#7845;y v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng tin &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; b&#7883; B&#7841;ch s&#432; ph&oacute; b&#7855;t &#273;em &#273;i &#273;&#7871;n mi&#7871;u Th&#7893; &#273;&#7883;a, ch&iacute;nh m&#7855;t &#273;&atilde; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y b&#7885;n s&#432; huynh s&#432; &#273;&#7879; y ra chi&ecirc;u t&#7853;p d&#432;&#7907;t v&#7899;i nhau v&agrave; trong l&ograve;ng c&ograve;n nh&#7899; &#273;&#432;&#7907;c m&#7897;t &iacute;t. T&#7841;i h&#7841; bi&#7871;t l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n th&#7921;c&hellip; th&#7921;c l&agrave;&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Th&#7921;c l&agrave; l&agrave;m sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7921;c l&agrave;&hellip; gi&#7887;i qu&aacute;!</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7845;y b&#7885;n s&#432; huynh s&#432; &#273;&#7879; ch&uacute;ng t&#7853;p d&#432;&#7907;t trong m&#7897;t bu&#7893;i v&agrave; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c g&igrave;? Sao ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c l&agrave; hay l&agrave; d&#7905;? Ng&#432;&#417;i th&#7917; bi&#7875;u di&#7877;n l&#7841;i ta coi!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Nh&#7919;ng c&aacute;i t&#7841;i h&#7841; h&#7885;c &#273;&#432;&#7907;c h&atilde;y c&ograve;n n&ocirc;ng c&#7841;n l&#7855;m, l&agrave;m g&igrave; m&agrave; gh&ecirc; g&#7899;m &#273;&#432;&#7907;c nh&#432; B&#7841;ch s&#432; ph&oacute;?</p>

<p>S&#7917; b&agrave; b&agrave; nghe ch&agrave;ng n&oacute;i ng&#7899; ng&#7849;n kh&ocirc;ng kh&#7887;i c&#432;&#7901;i r&#7897;.</p>

<p>A T&uacute; c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&agrave;ng kh&#7869; m&#7881;m c&#432;&#7901;i.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i B&#7841;ch V&#7841;n Ki&#7871;m s&#7861;n c&oacute; t&#432; ch&#7845;t th&ocirc;ng minh l&#7841;i d&#7909;ng c&ocirc;ng si&ecirc;ng n&#259;ng luy&#7879;n t&#7853;p t&#7915; l&uacute;c nh&#7887; &#273;&#7871;n nay &#273;&atilde; &#273;&#432;&#7907;c h&#417;n hai m&#432;&#417;i n&#259;m. Th&#7871; m&agrave; ng&#432;&#417;i m&#7899;i coi m&#7897;t bu&#7893;i l&#7841;i mu&#7889;n ki&#7871;m ph&aacute;p &ldquo;l&#7907;i h&#7841;i&rdquo; nh&#432; h&#7855;n th&igrave; thi&#7879;t l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i t&#7913;c c&#432;&#7901;i n&#7867; ru&#7897;t.</p>

<p>A T&uacute; &#273;&#7905; l&#7901;i:</p>

<p>- Nh&#432;ng nh&#432;ng! &Yacute; &#273;&#7841;i ca &#273;&acirc;y mu&#7889;n n&oacute;i l&agrave; B&#7841;ch s&#432; ph&oacute; ki&#7871;m ph&aacute;p l&#7907;i h&#7841;i. Y kh&ocirc;ng &#273;&#7911; t&agrave;i di&#7877;n t&#7843; b&#7857;ng B&#7841;ch s&#432; ph&oacute; &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; nheo m&#7855;t nh&igrave;n A T&uacute;, l&#7841;i quay sang ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i c&#7913; th&#7917; bi&#7875;u di&#7877;n &#273;&#7875; ta coi xem n&oacute; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n bi&#7871;t m&#7909; c&oacute; &yacute; di&#7877;u m&igrave;nh th&igrave; th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. Ch&agrave;ng l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y &#7903; d&#432;&#7899;i &#273;&#7845;t tu&#7889;t l&aacute; v&agrave; b&#7867; nh&#7919;ng nh&aacute;nh nh&#7887; &#273;&#7875; d&ugrave;ng l&agrave;m thanh tr&#432;&#7901;ng ki&#7871;m r&#7891;i b&#7855;t ch&#432;&#7899;c H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n v&agrave; V&#259;n V&#7841;n Phu ra chi&ecirc;u. Mi&#7879;ng ch&agrave;ng h&ocirc;:</p>

<p>- &ETH;&acirc;y l&agrave; chi&ecirc;u th&#7913; nh&#7845;t.</p>

<p>Tay ch&agrave;ng ph&oacute;ng &ldquo;ki&#7871;m&rdquo; ra &#273;&acirc;m t&#7899;i.</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- M&#7899;i chi&ecirc;u th&#7913; nh&#7845;t &#273;&atilde; tr&#7853;t r&#7891;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng &#273;&#7887; m&#7863;t h&#417;n. Ch&agrave;ng bu&ocirc;ng tay xu&#7889;ng.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Di&#7877;n n&#7919;a &#273;i! Di&#7877;n ti&#7871;p &#273;i! Ta mu&#7889;n coi ki&#7871;m ph&aacute;p &ldquo;gh&ecirc; g&#7899;m&rdquo; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7855;c c&#7903; qu&aacute;, mu&#7889;n li&#7879;ng c&agrave;nh c&acirc;y &#273;i. Nh&#432;ng ch&agrave;ng li&#7871;c m&#7855;t nh&igrave;n A T&uacute; th&igrave; th&#7845;y n&agrave;ng l&#7897; v&#7867; r&#7845;t &acirc;n c&#7847;n. N&agrave;ng nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7857;ng con m&#7855;t thi&#7871;t tha nh&#432; &#273;&#7875; c&#7893; v&otilde;, &#273;&#7875; khuy&#7871;n kh&iacute;ch tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; g&igrave; l&agrave; ch&#7871; di&#7877;u ch&agrave;ng c&#7843;, Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y th&#7871; trong l&ograve;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u. Ch&agrave;ng li&#7873;n xoay tay l&#7841;i ph&oacute;ng ki&#7871;m ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&ecirc;u r&#7891;i ch&#7881; s&#7907; nhi&#7873;u m&igrave;nh nh&#7899; kh&ocirc;ng &#273;&uacute;ng &#273;&#7875; cho S&#7917; b&agrave; b&agrave; ch&#7871; di&#7877;u. Ch&agrave;ng kh&ocirc;ng &#273;&#7875; m&#7855;t nh&igrave;n ra ngo&agrave;i n&#7917;a v&agrave; c&#7913; tr&ocirc;ng th&#7859;ng ti&#7871;p t&#7909;c ph&oacute;ng ki&#7871;m ra h&#7871;t chi&ecirc;u n&agrave;y &#273;&#7871;n chi&ecirc;u kh&aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917; &#273;&#432;&#7907;c b&#7843;y t&aacute;m chi&ecirc;u r&#7891;i, ch&agrave;ng s&#7921;c nh&#7899; l&#7841;i h&ocirc;m &#7903; mi&#7871;u Th&#7893; &#273;&#7883;a, Th&#7841;ch phu nh&acirc;n c&ugrave;ng ch&agrave;ng chi&#7871;t gi&#7843;i nh&#7919;ng ki&#7871;m chi&ecirc;u, n&ecirc;n c&agrave;ng v&#7873; sau &#273;&#432;&#7901;ng ki&#7871;m c&agrave;ng thu&#7847;n th&#7909;c. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o.</p>

<p>N&eacute;t m&#7863;t S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; t&#432;&#417;i c&#432;&#7901;i, tuy n&#7909; c&#432;&#7901;i c&#7911;a m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t &yacute; ngh&#297;a kh&aacute;c nhau, n&#7909; c&#432;&#7901;i c&#7911;a m&#7909; S&#7917; c&ograve;n ng&#7909; &yacute; ch&#7871; di&#7877;u m&agrave; n&#7909; c&#432;&#7901;i c&#7911;a A T&uacute; t&#7887; ra con ng&#432;&#7901;i d&#7883;u d&agrave;ng v&#259;n nh&atilde;, nh&#432;ng c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u ph&aacute;t gi&aacute;c ra ki&#7871;m chi&ecirc;u c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921;a h&#7891; &#273;&uacute;ng c&aacute;ch m&agrave; th&#7921;c ra h&atilde;y c&ograve;n sai tr&#7853;t, &#273;&#7875; s&#417; h&#7903; h&agrave;ng tr&#259;m ch&#7895;. Chi&ecirc;u th&#7913;c tuy d&agrave;y &#273;&#7863;c m&agrave; m&agrave; th&#7853;t th&#432;a th&#7899;t.</p>

<p>Hai ng&#432;&#7901;i c&agrave;ng coi l&acirc;u, s&#7855;c m&#7863;t c&agrave;ng bi&#7871;n &#273;&#7893;i. Nh&#7919;ng &yacute; ngh&#297; khinh khi gi&#7843;m b&#7899;t &#273;i d&#7847;n d&#7847;n, v&#7867; m&#7863;t k&iacute;nh n&#7875; m&#7895;i l&uacute;c m&#7897;t gia t&#259;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917; h&#7871;t b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng ki&#7871;m c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n m&#7897;t c&aacute;ch b&#7915;a b&atilde;i, c&oacute; khi &#273;&#7843;o l&#7897;n c&#7843; th&#7913; t&#7921; v&agrave; th&#7921;c ra ch&agrave;ng ch&#7881; &#273;i &#273;&#432;&#7907;c c&oacute; s&aacute;u m&#432;&#417;i b&#7843;y &#273;&#432;&#7901;ng c&ograve;n n&#259;m &#273;&#432;&#7901;ng ch&agrave;ng qu&ecirc;n &#273;&#7913;t kh&ocirc;ng sao nh&#7899; ra &#273;&#432;&#7907;c. Ch&agrave;ng bi&#7875;u di&#7877;n xong, S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; &#273;&#432;a m&#7855;t nh&igrave;n nhau. C&#7843; hai ng&#432;&#7901;i c&ugrave;ng bi&#7871;t r&#7857;ng ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#7885;c ch&#432;a &#273;&#7871;n &#273;&#432;&#7907;c ch&#7895; ho&agrave;n to&agrave;n v&agrave; hi&#7875;n nhi&ecirc;n ch&agrave;ng ch&#432;a &#273;&#432;&#7907;c ng&#432;&#7901;i truy&#7873;n th&#7909; m&#7897;t c&aacute;ch ch&acirc;n ch&iacute;nh, nh&#432;ng v&#7873; ph&#7847;n n&#7897;i l&#7921;c th&igrave; th&#7853;t l&agrave; c&#432;&#7901;ng m&#7841;nh, tr&ecirc;n &#273;&#7901;i &iacute;t c&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y hai ng&#432;&#7901;i l&#7863;ng l&#7869; kh&ocirc;ng n&oacute;i g&igrave;, ch&agrave;ng r&oacute;n r&eacute;n b&#7887; c&agrave;nh c&acirc;y l&agrave;m ki&#7871;m xu&#7889;ng r&#7891;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; th&#7853;t l&agrave; ngu xu&#7849;n, m&#7899;i c&aacute;ch m&#432;&#7901;i b&#7919;a m&agrave; &#273;&atilde; qu&ecirc;n nhi&#7873;u ch&#7881; c&ograve;n nh&#7899; l&#7887;m b&#7887;m, khi&#7871;n cho hai v&#7883; ph&#7843;i c&#432;&#7901;i v&#7905; b&#7909;ng.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#417;i n&oacute;i l&agrave; &#273;&atilde; coi b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n luy&#7879;n ki&#7871;m trong mi&#7871;u Th&#7893; &#273;&#7883;a n&agrave;o &#273;&oacute; r&#7891;i h&#7885;c l&eacute;n &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u ph&#7843;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng bi&#7871;t r&#7857;ng h&#7885;c l&eacute;n v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i ta l&agrave; &#273;i&#7873;u kh&ocirc;ng n&ecirc;n l&agrave;m. Nh&#432;ng khi &#273;&oacute; th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a h&#7885; c&#7921;c k&#7923; tinh di&#7879;u r&#7891;i b&#7845;t gi&aacute;c nh&#7853;p t&acirc;m &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- M&#7899;i c&oacute; m&#7897;t bu&#7893;i m&agrave; ng&#432;&#417;i &#273;&atilde; h&#7885;c nhi&#7873;u th&#7871; th&igrave; th&#7853;t l&agrave; ng&#432;&#417;i c&oacute; t&#432; ch&#7845;t th&ocirc;ng minh &#273;&#7863;c bi&#7879;t, xem ra ng&#432;&#417;i c&oacute; th&#7875; h&#7885;c &#273;&#432;&#7907;c Kim &Ocirc; &#273;ao ph&aacute;p c&#7911;a ta &#273;&oacute;. Th&ocirc;i b&acirc;y gi&#7901; ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;y. Ng&#432;&#417;i ph&#7843;i b&aacute;i ta l&agrave;m s&#432; ph&#7909;.</p>

<p>A T&uacute; v&#7897;i xen v&agrave;o ng&#7855;t l&#7901;i:</p>

<p>- Nh&#432;ng Nh&#432;ng! Th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>A T&uacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Nh&#432; v&#7853;y t&ocirc;n n&#7919; ph&#7843;i k&ecirc;u y b&#7857;ng s&#432; th&uacute;c t&#7921; nhi&ecirc;n ch&#7883;u th&#7845;p h&#417;n y m&#7897;t b&#7853;c hay sao?</p>

<p>S&#7917; b&agrave; b&agrave; sa s&#7847;m n&eacute;t m&#7863;c n&oacute;i:</p>

<p>- S&#432; th&uacute;c th&igrave; s&#432; th&uacute;c ch&#7913; sao m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? N&#7871;u l&atilde;o qu&aacute;i &ETH;inh B&#7845;t T&#7913; t&igrave;m &#273;&#7871;n &#273;&acirc;y &#273;&#7875; b&#7913;c b&aacute;ch ta ph&#7843;i quay v&#7873; &#273;&#7843;o B&iacute;ch Loa th&igrave; &#273;&#7871;n n&#432;&#7899;c c&#7843; hai b&agrave; ch&aacute;u l&#7841;i ph&#7843;i nh&#7843;y xu&#7889;ng s&ocirc;ng t&#7921; t&#7917;. B&acirc;y gi&#7901; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng cho g&atilde; &ETH;&#7841;i T&#7889;ng T&#7917; n&agrave;y m&#7897;t c&aacute;ch g&#7845;p r&uacute;t th&igrave; may ra m&#7899;i ch&#7889;ng c&#7921; &#273;&#432;&#7907;c v&#7899;i h&#7855;n. Hi&#7879;n gi&#7901; m&igrave;nh &#273;&#432;&#417;ng l&acirc;m v&agrave;o t&igrave;nh th&#7871; c&#7845;p b&aacute;ch th&igrave; c&ograve;n &#273;&acirc;u n&#7879; vai v&#7871; cao th&#7845;p th&#7871; n&agrave;o &#273;&#432;&#7907;c? &ETH;&#7841;i T&#7889;ng T&#7917;! Nay ta &#273;&#7883;nh s&aacute;ng l&#7853;p m&ocirc;n ph&aacute;i thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879; &#273;&#7847;u ti&ecirc;n. V&#7853;y ng&#432;&#417;i c&oacute; ch&#7883;u b&aacute;i s&#432; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;n t&iacute;nh thu&#7847;n h&ograve;a, S&#7917; b&agrave; b&agrave; &#273;&atilde; mu&#7889;n ch&agrave;ng b&aacute;i s&#432;, ch&agrave;ng mu&#7889;n theo ngay, nh&#432;ng nghe A T&uacute; b&#7843;o kh&ocirc;ng mu&#7889;n k&ecirc;u m&igrave;nh b&#7857;ng s&#432; th&uacute;c, n&ecirc;n ch&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7847;n ng&#7915;.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i gi&#7909;c:</p>

<p>- Ng&#432;&#417;i qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u &#273;i! Ng&#432;&#417;i s&#7869; l&agrave; truy&#7873;n nh&acirc;n ch&iacute;nh th&#7889;ng c&#7911;a ph&aacute;i Kim &Ocirc; ta. Ta l&agrave; t&#7893; s&#432; s&aacute;ng l&#7853;p m&ocirc;n ph&aacute;i v&agrave; ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; &#273;&#7901;i th&#7913; hai.</p>

<p>A T&uacute; &#273;&#7897;t nhi&ecirc;n ngh&#297; ra &#273;i&#7873;u g&igrave;, n&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#432;ng nh&#432;ng! K&iacute;nh c&#7849;n m&#7915;ng nh&#432;ng nh&#432;ng d&#7921;ng ra m&ocirc;n ph&aacute;i l&#7841;i &#273;&#432;&#7907;c &#273;&#7841;i ca &#273;&acirc;y b&aacute;i nh&#432;ng nh&#432;ng l&agrave;m s&#432; ph&#7909;. V&#7853;y l&agrave; nh&#432;ng nh&#432;ng &#273;&#432;&#7907;c an &#7911;i trong l&ograve;ng. T&ocirc;n n&#7919; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc;. Th&#7871; l&agrave; ch&uacute;ng ta &#7903; hai ph&aacute;i ri&ecirc;ng bi&#7879;t th&igrave; t&ocirc;n n&#7919; b&#7845;t t&#7845;t ph&#7843;i k&ecirc;u y b&#7857;ng s&#432; th&uacute;c.</p>

<p>S&#7917; b&agrave; b&agrave; ch&#7881; n&oacute;ng vi&#7879;c s&aacute;ng l&#7853;p m&ocirc;n ph&aacute;i v&agrave; thu &#273;&#7891; &#273;&#7879;, m&#7909; kh&ocirc;ng mu&#7889;n nhi&#7873;u l&#7901;i v&#7899;i A T&uacute;, quay ra gi&#7909;c Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Mau qu&#7923; xu&#7889;ng l&#7841;y ta t&aacute;m l&#7841;y!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y A T&uacute; kh&ocirc;ng c&oacute; &#273;i&#7873;u chi d&#7883; ngh&#7883; n&#7919;a, ch&agrave;ng hoan h&#7881; qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t S&#7917; b&agrave; b&agrave; d&#7853;p &#273;&#7847;u binh binh l&#7841;y t&aacute;m l&#7841;y m&#7897;t c&aacute;ch r&#7845;t th&agrave;nh th&#7921;c, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7901;i h&#7907;t, S&#7917; b&agrave; b&agrave; sung s&#432;&#7899;ng c&#432;&#7901;i h&iacute;p m&#7855;t l&#7841;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i l&agrave; m&#7897;t g&atilde; &#273;&#7891; nhi, ngoan ngo&atilde;n. B&acirc;y gi&#7901; gi&#7919;a ta v&agrave; ng&#432;&#417;i l&agrave; m&#7897;t nh&agrave; t&igrave;nh th&#7871; ph&#7843;i kh&aacute;c tr&#432;&#7899;c. Ph&aacute;i Kim &Ocirc; ta b&#7919;a nay b&#7855;t &#273;&#7847;u s&aacute;ng l&#7853;p, ng&#432;&#417;i n&ecirc;n &#273;em h&#7871;t t&acirc;m l&#7921;c &#273;&#7875; h&#7885;c t&#7853;p c&ocirc;ng phu c&#7911;a ta. Ng&agrave;y sau thanh danh ph&aacute;i Kim &Ocirc; tr&ecirc;n ch&#7889;n giang h&#7891; hay hay d&#7903; l&agrave; &#7903; ng&#432;&#417;i &#273;&oacute;, &ETH;&#7841;i T&#7889;ng T&#7917;!</p>

<p>A T&uacute; b&#297;u m&ocirc;i m&#7881;m c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- Nh&#432;ng nh&#432;ng &#273;&atilde; &#273;&#7913;ng l&agrave;m t&#7893; s&#432; ph&aacute;i Kim &Ocirc; m&agrave; &#273;&#7891; &#273;&#7879; &#273;&#7847;u ti&ecirc;n c&#7911;a qu&yacute; ph&aacute;i l&#7841;i l&agrave; m&#7897;t tay anh h&ugrave;ng qu&aacute;n th&#7871;. V&#7853;y th&igrave; c&aacute;i danh hi&#7879;u &ldquo;&ETH;&#7841;i T&#7889;ng T&#7917;&rdquo; kh&ocirc;ng l&agrave;m r&#7841;ng r&#7905; cho m&ocirc;n ph&aacute;i &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! t&ecirc;n h&#7885; ng&#432;&#417;i la chi! &ETH;&#7889;i v&#7899;i s&#432; ph&#7909;, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c gi&#7845;u di&#7871;m &#273;i&#7873;u g&igrave; h&#7871;t.</p>

<p>- D&#7841; d&#7841;! M&aacute; m&aacute; th&#432;&#7901;ng k&ecirc;u &#273;&#7891; &#273;&#7879; b&#7857;ng C&#7849;u T&#7841;p Ch&#7911;ng. B&#7885;n ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c &#273;&#432;a v&#7873; T&#7893;ng &#273;&agrave; l&#7841;i nh&#7853;n &#273;&#7879; t&#7917; l&agrave; Bang ch&#7911; Th&#7841;ch Ph&aacute; Thi&ecirc;n, nh&#432;ng th&#7921;c ra c&oacute; ph&#7843;i ph&#7843;i &#273;&acirc;u. C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u &#273;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t t&ecirc;n h&#7885; m&igrave;nh ch&acirc;n ch&iacute;nh l&agrave; g&igrave;.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7913; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Sao l&#7841;i g&#7885;i b&#7853;y b&#7841; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng &#273;&#432;&#7907;c? C&oacute; l&#7869; m&aacute; m&aacute; ng&#432;&#417;i theo h&#7885; ta l&agrave; h&#7885; S&#7917;. &ETH;&#7879; t&#7917; &#273;&#7901;i th&#7913; hai ph&aacute;i Kim &Ocirc; bi&#7871;t d&ugrave;ng ch&#7919; g&igrave; b&acirc;y gi&#7901;? &ETH;&#432;&#7907;c r&#7891;i! B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m, Phong V&#7841;n L&yacute;, C&#7843;nh V&#7841;n Chung r&#7891;i c&ograve;n nh&#7919;ng &ldquo;v&#7841;n&rdquo; g&igrave; n&#7919;a. V&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta ph&#7843;i d&ugrave;ng s&#7889; l&#7899;n g&#7845;p v&#7841;n l&#7847;n c&#7911;a h&#7885;. Ch&uacute;ng ta d&ugrave;ng ch&#7919; &ldquo;&#7913;c&rdquo; g&atilde; h&#7885; B&#7841;ch &#273;&atilde; k&ecirc;u l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m. V&#7853;y ta &#273;&#7863;t t&ecirc;n cho ng&#432;&#417;i l&agrave; S&#7917; &#7912;c &ETH;ao.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

