<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 66</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&#7917; b&agrave; b&agrave; th&oacute;a m&#7841; hi&#7873;n lang</b></font></p>

<p>M&#7899;i trong kho&#7843;nh kh&#7855;c, Tr&#432;&#417;ng Tam &#273;&atilde; tr&#7893; hai m&oacute;n th&#7847;n c&ocirc;ng. Ch&#7881; l&#7921;c c&ugrave;ng ch&#432;&#7903;ng l&#7921;c &#273;&#7873;u kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>B&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n kia kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a &#273;&#7873;u s&#7907; run l&ecirc;n. Ch&uacute;ng ch&#7907;t th&#7845;y Tr&#432;&#417;ng Tam &#273;&#432;a m&#7909;c quang nh&igrave;n m&igrave;nh. N&#259;m ng&oacute;n tay ph&#7843;i g&atilde; l&#7841;i chuy&#7875;n &#273;&#7897;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n ch&#7909;p v&agrave;o &#273;&#7847;u th&igrave; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, li&#7873;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng r&#7891;i ch&#7841;y ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>L&uacute;c n&agrave;y b&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng v&#7851;n ti&#7871;p t&#7909;c cu&#7897;c t&#7927; &#273;&#7845;u gi&#7843; hi&#7879;u. C&#7843; b&#7889;n l&atilde;o c&#361;ng bi&#7871;t Tr&#432;&#417;ng Tam, L&yacute; T&#7913; v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n ki&#7871;n th&#7913;c c&#361;ng vi di&#7879;u h&#417;n ng&#432;&#7901;i. Cu&#7897;c t&#7927; &#273;&#7845;u gi&#7843; t&#7841;o e kh&oacute; l&ograve;ng che &#273;&#432;&#7907;c m&#7855;t hai ng&#432;&#7901;i. V&igrave; th&#7871; m&agrave; ki&#7871;m ph&aacute;p tuy ng&#7845;m ng&#7847;m tho&aacute;i nh&#432;&#7907;ng, song ngo&agrave;i m&#7863;t h&#7871;t s&#7913;c l&agrave;m ra b&#7897; h&ugrave;ng h&#7893; tranh &#273;&#7845;u li&#7873;u m&#7841;ng.</p>

<p>S&#7917; b&agrave; b&agrave; c&agrave;ng coi l&acirc;u c&agrave;ng t&#7913;c gi&#7853;n, m&#7909; qu&aacute;t l&ecirc;n:</p>

<p>- Nh&#7919;ng chi&ecirc;u th&#7913;c qu&#7927; qu&aacute;i kia m&agrave; b&#7843;o l&agrave; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n &#432;? Th&#7871; l&agrave; th&#7875; di&#7879;n th&agrave;nh L&#259;ng Ti&ecirc;u b&#7883; c&aacute;c ng&#432;&#7901;i l&agrave;m cho ti&ecirc;u tan m&#7845;t c&#7843; th&#7875; di&#7879;n.</p>

<p>M&#7909; quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- &#272;&#7891; nhi! Ng&#432;&#417;i c&#7847;m thanh &#273;ao n&agrave;y ra ch&#7863;t m&#7895;i ng&#432;&#7901;i m&#7897;t c&aacute;nh tay cho ta.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t Tr&#432;&#417;ng Tam s&#7907; b&#7883; l&#7897; t&#7849;y kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng, &#273;&agrave;nh &#273;&oacute;n l&#7845;y thanh &#273;&#417;n &#273;ao tr&#7887; v&agrave;o Th&agrave;nh T&#7921; H&#7885;c r&#7891;i ch&eacute;m t&#7899;i m&#7897;t nh&aacute;t.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c nghe S&#7917; b&agrave; b&agrave; k&ecirc;u ch&agrave;ng ch&#7863;t c&aacute;nh tay m&igrave;nh th&igrave; bi&#7871;t l&agrave; kh&ocirc;ng ph&#7843;i chuy&#7879;n n&oacute;i &#273;&ugrave;a n&ecirc;n l&atilde;o th&#7845;y ch&agrave;ng vung &#273;ao ch&eacute;m t&#7899;i, v&#7897;i vung ki&#7871;m l&ecirc;n g&#7841;t. Th&#7871; ki&#7871;m n&agrave;y v&#7915;a th&#7911; v&#7915;a c&ocirc;ng tr&#7847;m tr&#7885;ng phi th&#432;&#7901;ng. B&#7845;t gi&aacute;c l&atilde;o l&#7897; ki&#7871;m ph&aacute;p ch&acirc;n ch&iacute;nh c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n ra. Tr&#432;&#417;ng Tam l&#7899;n ti&#7871;ng hoan h&ocirc;:</p>

<p>- Chi&ecirc;u ki&#7871;m n&agrave;y m&#7899;i thi&#7879;t ra tr&ograve;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hai v&#7883; ngh&#297;a huynh bi&#7871;t m&igrave;nh n&#7897;i l&#7921;c th&acirc;m h&#7853;u, n&#7871;u m&igrave;nh &#273;em n&#7897;i l&#7921;c ra m&agrave; th&#7855;ng th&igrave; t&#7845;t nhi&ecirc;n h&#7885; nh&#7853;n ra m&igrave;nh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. M&igrave;nh &#273;&atilde; m&#7841;o x&#432;ng Th&#7841;ch Trung Ng&#7885;c th&igrave; ch&#7881; n&ecirc;n thi tri&#7875;n ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; th&ocirc;i.</p>

<p>Ch&agrave;ng li&#7873;n vung &#273;ao &#273;&acirc;m x&eacute;o &#273;i. &#272;&oacute; l&agrave; chi&ecirc;u &ldquo;&Aacute;m S&#417; H&#432; &#7842;nh&rdquo; trong &ldquo;Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p&rdquo;.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c th&#7845;y chi&ecirc;u th&#7913;c c&#7911;a ch&agrave;ng t&#7847;m th&#432;&#7901;ng th&igrave; trong l&ograve;ng kh&ocirc;ng &aacute;i ng&#7841;i g&igrave; n&#7919;a, ch&#7881; v&#7853;n ki&#7871;m phong t&#7887;a nh&#7919;ng ch&#7895; tr&#7885;ng y&#7871;u. M&#7845;y chi&ecirc;u v&#7873; sau l&atilde;o d&#7851;n d&#7909; cho Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&acirc;m tr&uacute;ng v&agrave;o &#273;&ugrave;i b&ecirc;n tr&aacute;i. L&atilde;o gi&#7843; v&#7901; kh&ocirc;ng &#273;&#7905; g&#7841;t, r&#7891;i la l&ecirc;n m&#7897;t ti&#7871;ng: &ldquo;&Uacute;i chao!&rdquo;.</p>

<p>M&#361;i &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&acirc;m v&agrave;o &#273;&ugrave;i l&atilde;o m&#7897;t v&#7879;t.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c v&#7913;t ki&#7871;m xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- Nh&#7919;ng b&#7853;c anh h&ugrave;ng ph&aacute;t t&iacute;ch ngay t&#7915; l&uacute;c thi&#7871;u ni&ecirc;n. Gi&agrave; n&agrave;y th&agrave;nh &#273;&#7891; b&#7887; m&#7845;t r&#7891;i!</p>

<p>L&#432;&#417;ng T&#7921; Ki&#7871;n ng&oacute; th&#7845;y c&oacute; ch&#7895; l&#7907;i d&#7909;ng &#273;&#432;&#7907;c, li&#7873;n h&ugrave;ng h&#7893; c&#7847;m ki&#7871;m ch&eacute;m xu&#7889;ng vai Th&#7841;ch Ph&aacute; Thi&ecirc;n, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- G&atilde; ti&#7875;u t&#7917; n&agrave;y kh&ocirc;ng c&ograve;n bi&#7871;t thi&ecirc;n &#273;&#7841;o lu&acirc;n th&#432;&#7901;ng l&agrave; g&igrave; n&#7919;a, d&aacute;m &#273;&#7843; th&#432;&#417;ng c&#7843; s&#432; th&uacute;c t&#7893;!</p>

<p>L&atilde;o &#273;&atilde; bi&#7871;t r&otilde; ki&#7871;m ph&aacute;p c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n. Trong v&ograve;ng m&#7845;y chi&ecirc;u, l&atilde;o li&#7873;n d&#7851;n d&#7909; &#273;&#432;&#7907;c ch&agrave;ng thi tri&#7875;n chi&ecirc;u &ldquo;Ho&agrave;ng Sa M&atilde;ng M&atilde;ng&rdquo; kh&#7869; &#273;&acirc;m s&#432;&#7899;t v&agrave;o c&aacute;nh tay b&ecirc;n tr&aacute;i l&atilde;o. L&atilde;o c&#361;ng la l&ecirc;n:</p>

<p>- H&#7887;ng r&#7891;i! H&#7887;ng r&#7891;i! Xu&yacute;t n&#7919;a c&aacute;nh tay m&igrave;nh b&#7883; th&#7857;ng l&#7887;i ch&eacute;m &#273;&#7913;t.</p>

<p>Ti&#7871;p theo l&agrave; T&#7879; T&#7921; Mi&#7877;n v&agrave; Li&ecirc;u T&#7921; L&#7879; hai l&atilde;o song chi&#7871;n Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; c&ugrave;ng l&#7915;a ch&agrave;ng &#273;&#7875; m&#361;i &#273;ao &#273;&acirc;m s&#432;&#7899;t da th&#7883;t v&agrave; &#273;&#7873;u nh&#7853;n thua r&uacute;t lui.</p>

<p>Ta n&ecirc;n bi&#7871;t: M&#7897;t l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng c&oacute; &yacute; ch&#7863;t &#273;&#7913;t c&aacute;nh tay m&#7845;y l&atilde;o n&agrave;y, hai l&agrave; ch&agrave;ng ch&#432;a s&#7917; d&#7909;ng &#273;&#7871;n v&otilde; c&ocirc;ng ch&acirc;n th&#7921;c, ch&#7881; thi tri&#7875;n m&#7845;y &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; ch&agrave;ng ch&#432;a luy&#7879;n &#273;&#432;&#7907;c tinh th&#7909;c. Ba n&#7919;a l&agrave; v&otilde; c&ocirc;ng b&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng &#273;&#7873;u v&agrave;o h&agrave;ng tinh th&acirc;m l&#7841;i mu&#7889;n cho thua m&#7897;t ch&uacute;t v&#7873; ki&#7871;m ph&aacute;p v&#7873; b&#7843;n m&ocirc;n ch&#7859;ng c&oacute; chi l&agrave; kh&oacute;, tr&#7915; phi &#273;&#7889;i ph&#432;&#417;ng c&#432;&#417;ng quy&#7871;t kh&ocirc;ng th&#7911; th&#7855;ng th&igrave; s&#7921; nh&#7853;n thua m&#7899;i thi&#7879;t l&agrave; kh&oacute;.</p>

<p>Cu&#7897;c t&#7927; v&otilde; n&agrave;y ch&#7859;ng kh&aacute;c tr&ograve; tr&#7867;. S&#7917; b&agrave; b&agrave; l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- C&aacute;c ng&#432;&#417;i ch&#7883;u thua th&#7857;ng nh&#7887; n&agrave;y. V&#7853;y c&oacute; cam t&acirc;m th&#7901; g&atilde; l&agrave;m Ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng?</p>

<p>Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng b&#7889;n g&atilde; c&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&ocirc;n g&atilde; l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ch&#7859;ng qua l&agrave; &#273;&#432;a g&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c l&agrave;m con qu&#7927; kh&ocirc;ng &#273;&#7847;u. C&oacute; chi m&agrave; ch&#7859;ng cam t&acirc;m.</p>

<p>B&#7889;n l&atilde;o ngh&#297; v&#7853;y b&egrave;n &#273;&aacute;p:</p>

<p>- Hai v&#7883; s&#7913; gi&#7843; ti&ecirc;n sinh &#273;&atilde; ra lu&#7853;t l&#7879; c&#259;n c&#7913; v&agrave;o v&otilde; c&ocirc;ng &#273;&#7875; tranh &#273;o&#7841;t ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n. B&#7885;n ngu &#273;&#7879; t&agrave;i ngh&#7879; kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i th&igrave; d&ugrave; l&#7845;y l&#7899;n th&#7901; nh&#7887; c&#361;ng ch&#7859;ng c&ograve;n c&aacute;ch g&igrave; ch&#7889;i c&atilde;i &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i v&#7863;n l&#7841;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; ch&#7883;u ph&#7909;c t&ugrave;ng kh&ocirc;ng?</p>

<p>B&#7889;n l&atilde;o &#273;&aacute;p:</p>

<p>- Ngo&agrave;i mi&#7879;ng &#273;&atilde; ph&#7909;c th&igrave; trong t&acirc;m c&#361;ng ph&#7843;i ph&#7909;c, c&ograve;n c&oacute; &#273;i&#7873;u chi d&#7883; ngh&#7883; n&#7919;a?</p>

<p>M&#7845;y l&atilde;o ngo&agrave;i mi&#7879;ng n&oacute;i v&#7853;y, song trong l&ograve;ng t&#7921; nh&#7911;:</p>

<p>- &#272;&#7875; cho hai t&ecirc;n &aacute;c &#273;&#7891; n&agrave;y &#273;i r&#7891;i th&igrave; th&agrave;nh L&#259;ng Ti&ecirc;u l&#7841;i l&agrave; giang s&#417;n c&#7911;a ch&uacute;ng ta. M&#7897;t m&#7909; gi&agrave; v&agrave; m&#7897;t th&#7857;ng qu&#7927; con s&#7913;c m&#7845;y m&agrave; l&agrave;m g&igrave; &#273;&#432;&#7907;c?</p>

<p>S&#7917; b&agrave; b&agrave; li&#7873;n n&oacute;i:</p>

<p>- V&#7853;y sao c&aacute;c ng&#432;&#417;i kh&ocirc;ng l&agrave;m l&#7877; tham b&aacute;i v&#7883; t&acirc;n Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;i, c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?</p>

<p>&#272;&#7897;t nhi&ecirc;n b&ecirc;n ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ai l&agrave; t&acirc;n Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n?</p>

<p>Ch&iacute;nh l&agrave; thanh c&#7911;a T&acirc;y B&#7855;c B&#7841;ch V&#7841;n Ki&#7871;m. Ti&#7871;p theo nh&#7919;ng ti&#7871;ng xi&#7873;ng x&iacute;ch lo&#7843;ng xo&#7843;ng vang l&ecirc;n. B&#7841;ch V&#7841;n Ki&#7871;m &#273;i tr&#432;&#7899;c, theo sau l&agrave; b&#7885;n C&#7843;nh V&#7841;n Chung, Kha V&#7841;n Qu&acirc;n, V&#432;&#417;ng V&#7841;n Nh&#7853;n, H&ocirc; Di&ecirc;n V&#7841;n Thi&ecirc;n, V&#259;n V&#7841;n Phu, U&ocirc;ng V&#7841;n D&#7921;c, Hoa V&#7841;n T&#7915;. M&#7897;t b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7901;ng m&#7899;i &#7903; Trung Nguy&ecirc;n tr&#7903; v&#7873;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7915;a nh&igrave;n th&#7845;y S&#7917; b&agrave; b&agrave; v&#7897;i la l&ecirc;n:</p>

<p>- M&aacute; m&aacute;! M&aacute; m&aacute; &#273;&atilde; v&#7873; &#273;&#7845;y &#432;?</p>

<p>Thanh &acirc;m h&#7855;n &#273;&#7847;y v&#7867; m&#7915;ng vui.</p>

<p>L&uacute;c n&atilde;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; nghe Phong V&#7841;n L&yacute; k&ecirc;u S&#7917; b&agrave; b&agrave; b&#7857;ng s&#432; n&#432;&#417;ng, ch&agrave;ng &#273;&atilde; ngh&#297; ngay &#273;&#7871;n m&#7909; l&agrave; B&#7841;ch T&#7921; T&#7841;i phu nh&acirc;n. B&acirc;y gi&#7901; ch&agrave;ng l&#7841;i nghe B&#7841;ch V&#7841;n Ki&#7871;m k&ecirc;u m&#7909; b&#7857;ng m&aacute; m&aacute; th&igrave; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. C&oacute; &#273;i&#7873;u trong l&ograve;ng ch&agrave;ng l&#7845;y l&agrave;m k&#7923;, t&#7921; h&#7887;i:</p>

<p>- S&#432; ph&#7909; m&igrave;nh &#273;&atilde; l&agrave; Ch&#432;&#7903;ng m&ocirc;n phu nh&acirc;n ph&aacute;i Tuy&#7871;t S&#417;n sao ng&#432;&#7901;i c&ograve;n t&#7921; x&#432;ng l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Kim &Ocirc;? Ch&#7859;ng nh&#7919;ng th&#7871; l&uacute;c n&agrave;o ng&#432;&#7901;i c&#361;ng n&oacute;i b&ocirc; b&ocirc;: &ldquo;V&otilde; c&ocirc;ng ph&aacute;i Kim &Ocirc; kh&#7855;c ch&#7871; ph&aacute;i Tuy&#7871;t S&#417;n&rdquo; l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#7851;m ngh&#297; b&#7895;ng th&#7845;y A T&uacute; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c B&#7841;ch V&#7841;n Ki&#7871;m k&ecirc;u h&#7855;n:</p>

<p>- Gia gia!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m m&#7915;ng qu&aacute; run l&ecirc;n h&#7887;i:</p>

<p>- A T&uacute;!&hellip; H&agrave;i nhi&hellip; kh&ocirc;ng ch&#7871;t &#432;?</p>

<p>S&#7917; b&agrave; b&agrave; h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n y kh&ocirc;ng ch&#7871;t. Ch&#7859;ng l&#7869; y c&#361;ng nh&#432; c&aacute;i b&#7883; th&#7883;t nh&#432; mi hay sao? Th&#7871; m&agrave; ng&#432;&#417;i c&ograve;n d&aacute;m v&aacute;c c&aacute;i m&#7863;t mo l&#7841;i k&ecirc;u ta b&#7857;ng m&aacute; m&aacute;. Ta sinh mi r&#7891;i, h&#7853;n m&igrave;nh kh&ocirc;ng &#273;&#7853;p ch&#7871;t ngay &#273;i. L&atilde;o gi&agrave; kia &#273;&atilde; &#273;&#7875; ch&uacute;ng b&#7855;t giam. C&ograve;n tui ph&#7843;i &#273;eo h&agrave;ng &#273;&#7889;ng &#273;&#7891;ng h&agrave;n s&#7855;t r&#7881; k&ecirc;u lo&#7843;ng xo&#7843;ng, ng&#7917;i th&#417;m qu&aacute; ph&#7843;i kh&ocirc;ng? Mi l&agrave; &ldquo;Kh&iacute; H&agrave;n T&acirc;y B&#7855;c&rdquo; th&igrave; ta l&agrave; &ldquo;Kh&iacute; T&#7917; T&acirc;y B&#7855;c&rdquo;. M&#7865; ki&#7871;p! Ph&aacute;i Tuy&#7871;t S&#417;n c&aacute;i c&oacute;c g&igrave; m&agrave; gi&agrave; c&#361;ng l&agrave; qu&acirc;n ch&oacute; ch&#7871;t, tr&#7867; c&#361;ng l&agrave; qu&acirc;n ch&oacute; ch&#7871;t. T&#7845;t c&#7843; l&agrave; ph&#432;&#7901;ng ch&oacute; ch&#7871;t. Ta mu&#7889;n &#273;&#7893;i t&ecirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; ph&aacute;i ch&oacute; ch&#7871;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ch&#7901; cho m&#7909; th&oacute;a m&#7841; m&#7897;t h&#7891;i r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- M&aacute; m&aacute; &#417;i! H&agrave;i nhi c&ugrave;ng c&aacute;c v&#7883; s&#432; huynh &#273;&#7879; kh&ocirc;ng ph&#7843;i v&otilde; c&ocirc;ng k&eacute;m c&#7887;i &#273;&#7875; b&#7883; ng&#432;&#7901;i b&#7855;t. Ch&#7859;ng qua b&#7883; m&#7845;y t&ecirc;n t&#7863;c n&agrave;y ng&#7845;m ng&#7847;m d&ugrave;ng gian k&#7871;. H&#7855;n&hellip; H&#7855;n gi&#7843; l&agrave;m gia gia, ng&#7845;m ng&#7847;m d&#7845;u c&#417; quan trong ch&#259;n, n&ecirc;n h&agrave;i nhi m&#7899;i m&#7855;c b&#7851;y h&#7855;n&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n l&#7841;i th&oacute;a m&#7841;:</p>

<p>- Th&#7857;ng ch&oacute; ch&#7871;t b&eacute; con n&agrave;y ch&#7859;ng ra tr&ograve; g&igrave;. Mi nh&#7853;n l&#7847;m ng&#432;&#7901;i kh&aacute;c &#273;&atilde; &#273;&agrave;nh, ai &#273;&#7901;i l&#7841;i nh&#7853;n l&#7847;m c&#7843; gia gia? Th&#7871; m&agrave; c&#361;ng &#273;&ograve;i l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c &#432;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m t&#7915; thu&#7903; nh&#7887; &#273;&atilde; b&#7883; m&#7851;u th&acirc;n &#273;&aacute;nh m&#7855;ng quen r&#7891;i. B&acirc;y gi&#7901; h&#7855;n b&#7883; b&agrave; ta th&oacute;a m&#7841; t&#7909;c t&#7857;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i tuy &#273;&atilde; c&#7843;m th&#7845;y b&#7869; b&agrave;ng, nh&#432;ng h&#7855;n ch&#7859;ng &#273;&#7875; l&ograve;ng m&agrave; ch&#7881; lo l&#7855;ng v&#7873; s&#7921; an nguy c&#7911;a ph&#7909; th&acirc;n, h&#7855;n li&#7873;n h&#7887;i:</p>

<p>- M&aacute; m&aacute;! Gia gia h&agrave;i nhi c&oacute; b&igrave;nh y&ecirc;n kh&ocirc;ng?</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- L&atilde;o gi&agrave; ch&oacute; ch&#7871;t hay s&ocirc;ng m&agrave; mi l&agrave; th&#7857;ng ch&oacute; ch&#7871;t con c&ograve;n ch&#7859;ng bi&#7871;t, th&igrave; ta &#273;&acirc;y bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? L&atilde;o ch&oacute; ch&#7871;t gi&agrave; c&#7889; s&#7889;ng &#7903; &#273;&#7901;i th&igrave; c&#361;ng th&agrave;nh m&#7863;t mo m&#7899;i &#273;&#7875; cho b&#7885;n s&#432; &#273;&#7879; c&ugrave;ng &#273;&#7891; &#273;&#7879; giam c&#7893; l&#7841;i. Ta t&#432;&#7903;ng l&atilde;o ch&#7871;t &#273;i c&ograve;n h&#417;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nghe S&#7917; b&agrave; b&agrave; n&oacute;i v&#7853;y th&igrave; bi&#7871;t l&agrave; ph&#7909; th&acirc;n m&igrave;nh b&#7883; b&#7885;n ph&#7843;n ngh&#7883;ch b&#7843;n m&ocirc;n giam c&#7847;m, c&ograve;n t&iacute;nh m&#7879;nh kh&ocirc;ng c&oacute; &#273;i&#7873;u chi &#273;&aacute;ng ng&#7841;i, h&#7855;n &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u, li&#7873;n n&oacute;i:</p>

<p>- T&#7841; &#417;n tr&#7901;i &#273;&#7845;t. Gia gia v&#7851;n &#273;&#7863;ng b&igrave;nh y&ecirc;n.</p>

<p>S&#7917; b&agrave; b&agrave; th&oacute;a m&#7841; b&#7857;ng l&#7901;i th&ocirc; t&#7909;c h&#417;n:</p>

<p>- B&igrave;nh y&ecirc;n c&aacute;i c&#7913;t!</p>

<p>Tuy mi&#7879;ng m&#7909; ch&#7917;i, nh&#432;ng trong l&ograve;ng thi&#7879;t c&#361;ng quan t&acirc;m. M&#7909; ng&oacute; b&#7885;n Th&agrave;nh T&#7921; H&#7885;c h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mang &#273;&#7841;i s&#432; huynh giam v&agrave;o &#273;&acirc;u? Sao c&ograve;n ch&#432;a th&#7843; ra?</p>

<p>Th&agrave;nh T&#7921; H&#7885;c &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; huynh n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng! C&ograve;n ai d&aacute;m &#273;&#7871;n g&#7847;n n&#7919;a? K&#7867; n&agrave;o v&agrave;o g&#7847;n l&agrave; b&#7883; y &#273;&#7853;p ch&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; tr&ecirc;n m&#7863;t tho&aacute;ng qua m&#7897;t tin m&#7915;ng. M&#7909; n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! L&atilde;o ch&oacute; ch&#7871;t n&agrave;y t&#432;&#7903;ng v&otilde; c&ocirc;ng m&igrave;nh l&agrave; &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;, l&ecirc;n m&#7863;t ki&ecirc;u ng&#7841;o v&#7899;i &#273;&#7901;i. &#272;&#7875; l&atilde;o b&#7883; h&agrave;nh h&#7841; th&ecirc;m &iacute;t n&#7919;a cho l&atilde;o bi&#7871;t &#273;&#7901;i.</p>

<p>L&yacute; T&#7913; nghe S&#7917; b&agrave; b&agrave; th&oacute;a m&#7841; ho&agrave;i c&#361;ng t&#7913;c m&igrave;nh h&#7887;i xen v&agrave;o:</p>

<p>- Ai l&agrave; Ch&#432;&#7903;ng m&ocirc;n &ldquo;ph&aacute;i ch&oacute; ch&#7871;t&rdquo;?</p>

<p>S&#7917; b&agrave; b&agrave; tr&#7887; v&agrave;o m&#7863;t g&atilde; qu&aacute;t m&#7855;ng:</p>

<p>- Ba ch&#7919; &ldquo;ph&aacute;i ch&oacute; ch&#7871;t&rdquo; &#273;&acirc;u &#273;&#7871;n h&#7841;ng ch&oacute; ch&#7871;t nh&#432; mi d&aacute;m nh&#7909;c m&#7841; &#273;&#7871;n ph&aacute;i Tuy&#7871;t S&#417;n ta? V&otilde; c&ocirc;ng mi c&oacute; cao c&#432;&#7901;ng ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t ta &#273;i th&igrave; &#273;&#432;&#7907;c c&ograve;n th&oacute;a m&#7841; ng&#432;&#7901;i &#7903; tr&#432;&#7899;c m&#7863;t ta, th&igrave; &#273;&#7915;ng h&ograve;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y S&#7917; b&agrave; b&agrave; m&#7855;ng L&yacute; T&#7913; nh&#432; t&aacute;t n&#432;&#7899;c v&agrave;o m&#7863;t th&igrave; kh&ocirc;ng kh&#7887;i s&#7907; run, hai b&agrave;n tay &#273;&#7873;u u&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. H&#7885; &#273;&#7873;u t&#432;&#7903;ng r&#7857;ng L&yacute; T&#7913; m&agrave; n&#7893;i gi&#7853;n ra tay l&agrave; S&#7917; b&agrave; b&agrave; kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t ch&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;ng ng&#432;&#7901;i ra &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t S&#7917; b&agrave; b&agrave; &#273;&#7873; ph&ograve;ng L&yacute; T&#7913; c&oacute; &#273;&#7897;ng th&#7911; gi&#7871;t m&#7909; th&igrave; ch&agrave;ng s&#7869; &#273;&oacute;n &#273;&#7905;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m kh&#7893; v&igrave; n&#7895;i ch&acirc;n tay kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; do, mi&#7879;ng h&#7855;n la th&#7847;m:</p>

<p>- Kh&#7893; r&#7891;i! Kh&#7893; r&#7891;i!</p>

<p>Ng&#7901; &#273;&acirc;u L&yacute; T&#7913; kh&ocirc;ng n&#7893;i gi&#7853;n, l&#7841;i t&#432;&#417;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! T&#7841;i h&#7841; bi&#7871;t m&igrave;nh l&#7905; l&#7901;i, xin B&#7841;ch phu nh&acirc;n th&#7913; t&#7897;i. V&#7853;y v&#7883; n&agrave;o l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n?</p>

<p>S&#7917; b&agrave; b&agrave; tr&#7887; v&agrave;o Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y &#273;&atilde; &#273;&aacute;nh b&#7841;i b&#7889;n t&ecirc;n b&#7841;n &#273;&#7891; l&agrave; Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng. B&#7885;n ch&uacute;ng &#273;&atilde; t&ocirc;n g&atilde; l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n. C&oacute; k&#7867; n&agrave;o kh&ocirc;ng ph&#7909;c &#273;&acirc;u?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7899;n ti&#7871;ng:</p>

<p>- H&agrave;i nhi kh&ocirc;ng ph&#7909;c, mu&#7889;n t&#7927; &#273;&#7845;u v&#7899;i g&atilde;.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! C&#7903;i b&#7887; xi&#7873;ng x&iacute;ch cho m&#7885;i ng&#432;&#7901;i &#273;i.</p>

<p>Li&ecirc;u T&#7921; L&#7879; h&#7871;t nh&igrave;n Th&agrave;nh T&#7921; H&#7885;c l&#7841;i ng&oacute; L&#432;&#417;ng T&#7921; Ti&#7871;n. H&#7885; &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&#7903; xi&#7873;ng bu&ocirc;ng tha b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng th&igrave; mu&#7889;n ch&#7871; ph&#7909;c ch&uacute;ng tr&#7903; l&#7841;i kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c n&#7919;a. Hu&#7889;ng chi m&igrave;nh &#273;&atilde; l&agrave;m lo&#7841;n ph&#7841;m th&#432;&#7907;ng h&#7859;n l&agrave; ph&#7843;i ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t ch&ocirc;n. Nh&#432;ng t&igrave;nh th&#7871; nguy b&aacute;ch tr&#432;&#7899;c m&#7855;t n&agrave;y, kh&ocirc;ng tha h&#7885; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Li&ecirc;u T&#7921; L&#7879; h&#7887;i B&#7841;ch V&#7841;n Ki&#7871;m:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&agrave; b&#7841;i t&#432;&#7899;ng d&#432;&#7899;i b&agrave;n tay ta m&agrave; b&#7885;n ta &#273;&atilde; ph&#7909;c c&#7843; r&#7891;i th&igrave; ng&#432;&#417;i c&ograve;n l&#7845;y t&#432; c&aacute;ch g&igrave; m&agrave; b&#7843;o l&agrave; kh&ocirc;ng ph&#7909;c?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; t&ecirc;n ngh&#7883;ch t&#7863;c ph&#7843;n lo&#7841;n, ta h&#7853;n m&igrave;nh ch&#432;a th&#7875; ph&acirc;n th&acirc;y ng&#432;&#417;i l&agrave;m mu&ocirc;n &#273;o&#7841;n. Sao l&#7841;i b&#7843;o ta l&agrave; b&#7841;i t&#432;&#7899;ng d&#432;&#7899;i b&agrave;n tay ng&#432;&#417;i &#273;&#432;&#7907;c? Ng&#432;&#417;i c&oacute; nh&#7919;ng h&agrave;nh vi &aacute;m mu&#7897;i &#273;&ecirc; h&egrave;n m&agrave; b&acirc;y gi&#7901; c&ograve;n d&aacute;m nh&igrave;n m&#7863;t ta n&#7919;a &#432;?</p>

<p>Nguy&ecirc;n ng&#432;&#7901;i &#273;&atilde; &#7849;n trong gi&#432;&#7901;ng B&#7841;ch T&#7921; T&#7841;i gi&#7843; b&#7897; c&oacute; b&#7879;nh ch&iacute;nh l&agrave; Li&ecirc;u T&#7921; L&#7879;, B&#7841;ch V&#7841;n Ki&#7871;m th&ograve; tay v&agrave;o s&#7901; m&#361;i ph&#7909; th&acirc;n li&#7873;n b&#7883; l&atilde;o d&ugrave;ng k&igrave;m k&#7865;p ch&#7863;t tay ph&#7843;i. Trong b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng &#7903; Trung Nguy&ecirc;n tr&#7903; v&#7873; th&igrave; B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; tay l&#7907;i h&#7841;i h&#417;n h&#7871;t. Tay &#273;&#7847;u n&atilde;o &#273;&#7843; m&#7855;c b&#7851;y r&#7891;i, c&ograve;n nh&#7919;ng ng&#432;&#7901;i kia ho&#7863;c tr&uacute;ng k&#7871; b&#7883; b&#7855;t, ho&#7863;c b&#7883; b&#7913;c b&aacute;ch ph&#7843;i ph&#7909;c t&ugrave;ng, n&#7871;u kh&ocirc;ng ph&#7909;c ph&#7843;i m&#7855;c v&ograve;ng lao lung. B&acirc;y gi&#7901; B&#7841;ch V&#7841;n Ki&#7871;m nh&igrave;n th&#7845;y Li&ecirc;u T&#7921; L&#7879;, h&#7855;n t&#7913;c gi&#7853;n nghi&#7871;n r&#259;ng ken k&eacute;t.</p>

<p>Li&ecirc;u T&#7921; L&#7879; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;i t&#432;&#7899;ng d&#432;&#7899;i b&agrave;n tay ta th&igrave; sao l&#7841;i b&#7883; kh&oacute;a tay. Ta kh&ocirc;ng d&ugrave;ng &aacute;m kh&iacute;, m&agrave; c&#361;ng ch&#7859;ng d&ugrave;ng thu&#7889;c m&ecirc;.</p>

<p>L&yacute; T&#7913; qu&aacute;t l&ecirc;n:</p>

<p>- H&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i tranh ch&#7845;p nhau ho&agrave;i. Ta kh&ocirc;ng th&#7875; ch&#7901; &#273;&#432;&#7907;c n&#7919;a. Mau m&#7903; xi&#7873;ng cho y, &#273;&#7873; hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u phen n&#7919;a.</p>

<p>Li&ecirc;u T&#7921; L&#7879; h&atilde;y c&ograve;n do d&#7921;, L&yacute; T&#7913; &#273;&atilde; v&#432;&#417;n tay tr&aacute;i ra &#273;&oacute;n l&#7845;y thanh ki&#7871;m c&#7911;a l&atilde;o. Cho&#7843;ng cho&#7843;ng m&#7845;y ti&#7871;ng. Kh&oacute;a ch&acirc;n kh&oacute;a tay B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7871;u b&#7883; ch&eacute;m &#273;&#7913;t. Nh&#7919;ng xi&#7873;ng kh&oacute;a n&agrave;y b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t &#273;&uacute;c n&ecirc;n, m&agrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Li&ecirc;u T&#7921; L&#7879; tuy l&agrave; m&oacute;n l&#7907;i h&#7841;i kh&iacute; nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i lo&#7841;i b&#7843;o ki&#7871;m ch&#7863;c s&#7855;t nh&#432; b&ugrave;n, nh&#432;ng L&yacute; T&#7913; &#273;&atilde; v&#7853;n n&#7897;i l&#7921;c c&#7921;c k&#7923; th&acirc;m h&#7853;u v&agrave;o thanh ki&#7871;m th&igrave; ch&#7863;t xi&#7873;ng kh&oacute;a ch&#7859;ng kh&aacute;c ch&#7863;t c&agrave;nh kh&ocirc;. Xi&#7873;ng kh&oacute;a &#273;eo s&#7855;t v&agrave;o da th&#7883;t B&#7841;ch V&#7841;n Ki&#7871;m b&#7883; ch&#7863;t r&#7899;t c&#7843; xu&#7889;ng &#273;&#7845;t m&agrave; tay ch&acirc;n B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng b&#7883; s&acirc;y s&aacute;t ch&uacute;t n&agrave;o. M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;. C&oacute; k&#7867; xi&#7875;m n&#7883;nh &#273;&#7875; l&#7845;y l&ograve;ng L&yacute; T&#7913; reo c&acirc;u &ldquo;th&#7911; ph&aacute;p tuy&#7879;t h&#7843;o&rdquo; r&#7845;t vang d&#7897;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7889;n l&agrave; ng&#432;&#7901;i t&#7921; ph&#7909;, &iacute;t khi ch&#7883;u ph&#7909;c ai m&agrave; l&uacute;c n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i reo l&ecirc;n:</p>

<p>- B&#7897;i ph&#7909;c! B&#7897;i ph&#7909;c!</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng c&#7847;m ki&#7871;m l&#7841;i &#273;&#432;a cho h&#7855;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ph&igrave; m&#7897;t ti&#7871;ng r&#7891;i nh&#7893; n&#432;&#7899;c mi&#7871;ng &#273;&aacute;nh x&#7865;t v&agrave;o m&#7863;t g&atilde;. Ti&#7871;p theo h&#7855;n vung ch&acirc;n &#273;&aacute; g&atilde; l&#259;n long l&oacute;c, v&#7915;a &#273;&aacute; v&#7915;a m&#7855;ng:</p>

<p>- Qu&acirc;n ph&#7843;n ngh&#7883;ch! Ta n&ecirc;n bi&#7871;t g&atilde; n&agrave;y &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng &#273;&#432;&#7907;c l&#432;u l&#7841;i trong th&agrave;nh L&#259;ng Ti&ecirc;u m&agrave; b&igrave;nh y&ecirc;n kh&ocirc;ng vi&#7879;c g&igrave; th&igrave; d&#297; nhi&ecirc;n g&atilde; &#273;&atilde; tham d&#7921; v&agrave;o &acirc;m m&#432;u ph&#7843;n ngh&#7883;ch.</p>

<p>A T&uacute; la l&ecirc;n:</p>

<p>- Gia gia!</p>

<p>N&agrave;ng c&#7847;m ng&#432;&#7907;c thanh ki&#7871;m c&#7911;a m&igrave;nh &#273;&#432;a cho cha.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7919; nhi c&#7911;a ta ngoan qu&aacute;!</p>

<p>M&#7845;y ng&agrave;y li&#7873;n, B&#7841;ch V&#7841;n Ki&#7871;m to&agrave;n g&#7863;p nh&#7919;ng chuy&#7879;n ph&#7843;n ngh&#7883;ch, ch&#7881; c&oacute; b&#7919;a nay g&#7863;p m&#7851;u th&acirc;n c&ugrave;ng n&#7919; nhi v&#7851;n c&#432;&#7901;ng ki&#7879;n l&agrave; chuy&#7879;n vui m&#7915;ng, an &#7911;i cho h&#7855;n. H&#7855;n quay &#273;&#7847;u l&#7841;i v&#7867; m&#7863;t &#273;ang hi&#7873;n h&ograve;a bi&#7871;n th&agrave;nh o&aacute;n gh&eacute;t. M&#7855;t d&#432;&#417;ng t&oacute;e l&#7917;a nh&igrave;n Li&ecirc;u T&#7921; L&#7879; qu&aacute;t to:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ph&#7843;n ngh&#7883;ch s&#432; m&ocirc;n, v&#7853;y kh&ocirc;ng c&ograve;n l&agrave; tr&#432;&#7903;ng b&#7889;i c&#7911;a ta n&#7919;a. H&atilde;y ti&#7871;p chi&ecirc;u &#273;&acirc;y!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m r&uacute;t ki&#7871;m &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng &#273;&acirc;m t&#7899;i. Gi&#7919;a l&uacute;c &#7845;y L&yacute; T&#7913; xoay ng&#432;&#7907;c tr&#432;&#7901;ng ki&#7871;m l&#7841;i kh&#7869; g&#7841;t thanh ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m ra r&#7891;i nh&eacute;t chui ki&#7871;m v&agrave;o trong tay Li&ecirc;u T&#7921; L&#7879;. B&#7841;ch V&#7841;n Ki&#7871;m c&ugrave;ng Li&ecirc;u T&#7921; L&#7879; thi tri&#7875;n ki&#7871;m chi&ecirc;u l&uacute;c n&agrave;y l&agrave; cu&#7897;c t&#7927; &#273;&#7845;u li&#7873;u m&#7841;ng, n&ecirc;n &#273;em h&#7871;t s&#7903; h&#7885;c b&igrave;nh sinh c&#7911;a m&igrave;nh ra &#273;&#7875; h&#7841;i &#273;&#7889;i ph&#432;&#417;ng kh&aacute;c h&#7859;n v&#7899;i cu&#7897;c &#273;&#7845;u tr&ograve; tr&#7867; gi&#7919;a b&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng v&#7915;a r&#7891;i. Nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7901;i th&#7913; nh&#7845;t ph&aacute;i Tuy&#7871;t S&#417;n, tr&#7915; B&#7841;ch T&#7921; T&#7841;i ra th&igrave; &#273;&#7871;n Li&ecirc;u T&#7921; L&#7879; l&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng h&#417;n c&#7843;. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh &#273;&atilde; t&#7921; nh&#7853;n thua th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c. B&acirc;y gi&#7901; ch&#7881; c&#7847;n &#273;&#7843; b&#7841;i B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; d&#297; nhi&ecirc;n Th&#7841;ch Trung Ng&#7885;c s&#7869; nh&#7845;t &#273;&#7883;nh ph&#7843;i qua &#273;&#7843;o Long M&#7897;c d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c m&agrave; l&agrave;m con t&#7917; qu&#7927;. B&#7841;ch V&#7841;n Ki&#7871;m v&otilde; c&ocirc;ng ch&#7859;ng k&eacute;m g&igrave; m&igrave;nh, v&#7853;y b&acirc;y gi&#7901; m&igrave;nh ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c, kh&ocirc;ng th&igrave; m&#7845;t m&#7841;ng v&#7899;i h&#7855;n. C&#7893; tay h&#7855;n &#273;&atilde; b&#7883; m&#361;i k&igrave;m k&#7865;p th&agrave;nh th&#432;&#417;ng t&iacute;ch, s&#7917; ki&#7871;m kh&ocirc;ng &#273;&#432;&#7907;c thu&#7853;n ti&#7879;n. M&igrave;nh ph&oacute;ng ki&#7871;m &#273;&acirc;m h&#7855;n ch&#7871;t ngo&#7867;o th&igrave; trong th&agrave;nh L&#259;ng Ti&ecirc;u m&igrave;nh s&#7869; l&agrave; ng&#432;&#7901;i &#273;&#7897;c t&ocirc;n. Th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c c&oacute; l&agrave;m Ch&#432;&#7903;ng m&ocirc;n c&#361;ng v&ocirc; d&#7909;ng. Ch&#7901; cho Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&uacute;t r&#7891;i, ta li&#7873;n n&oacute;i l&agrave; t&#7915; &#273;&acirc;y t&#7899;i &#273;&#7843;o Long M&#7897;c &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m, ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng ngay cho kh&#7887;i l&#7905; ng&agrave;y L&#7841;p B&aacute;t v&agrave; b&#7913;c b&aacute;ch g&atilde; ph&#7843;i r&#7901;i th&agrave;nh L&#259;ng Ti&ecirc;u t&#7913;c kh&#7855;c.</p>

<p>Li&ecirc;u T&#7921; L&#7879; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i th&#7845;y t&igrave;nh h&igrave;nh ph&#7845;n kh&#7903;i. L&atilde;o m&uacute;a thanh tr&#432;&#7901;ng ki&#7871;m nh&#432; con giao long xu&#7845;t h&#7843;i. Chi&ecirc;u n&agrave;o c&#361;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i. B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;ng chuy&#7879;n b&aacute;o th&ugrave; r&#7917;a h&#7853;n kh&ocirc;ng b&igrave;nh t&#297;nh &#273;&#432;&#7907;c, h&#7855;n mu&#7889;n h&#7841; s&aacute;t k&#7867; th&ugrave; cho mau n&ecirc;n kh&ocirc;ng kh&#7887;i c&oacute; ph&#7847;n nguy hi&#7875;m. Sau khi qua l&#7841;i ba ch&#7909;c chi&ecirc;u, h&#7855;n ph&oacute;ng ki&#7871;m &#273;&acirc;m th&#7859;ng t&#7899;i. Lu&#7891;ng l&#7921;c &#273;&#7841;o c&#7921;c k&#7923; m&atilde;nh li&#7879;t. Li&ecirc;u T&#7921; L&#7879; nghi&ecirc;ng ng&#432;&#7901;i. Ro&#7841;t m&#7897;t c&aacute;i! B&#7841;ch V&#7841;n Ki&#7871;m b&#7883; h&#7899;t &#273;&#7913;t m&#7843;nh &aacute;o.</p>

<p>A T&uacute; v&#7897;i la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&#7888;i chao&rdquo;.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7899;n ti&#7871;ng m&#7855;ng:</p>

<p>- Th&#7857;ng ch&oacute; con c&#361;ng ch&#7859;ng h&#417;n g&igrave; th&#7857;ng ch&oacute; gi&agrave;, l&atilde;o ch&oacute; gi&agrave; sinh ra &#273;&#432;&#7907;c th&#7857;ng con n&agrave;y c&#361;ng l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m trong l&ograve;ng n&oacute;ng n&#7843;y. Ki&#7871;m chi&ecirc;u c&oacute; ph&#7847;n r&#7889;i l&#7885;an.</p>

<p>Li&ecirc;u T&#7921; L&#7879; m&#7915;ng th&#7847;m, h&#7887;i l&#7841;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o mi l&agrave; t&ecirc;n b&#7841;i t&#432;&#7899;ng d&#432;&#7899;i b&agrave;n tay ta, ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;?</p>

<p>Li&ecirc;u T&#7921; L&#7879; n&oacute;i c&acirc;u n&agrave;y l&agrave; c&#7889;t &#273;&#7875; l&agrave;m r&#7889;i ru&#7897;t B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7863;ng nh&acirc;n &#273;&oacute; m&agrave; th&#7911; th&#7855;ng. Kh&ocirc;ng ng&#7901; kh&eacute;o qu&aacute; h&oacute;a v&#7909;ng. B&#7841;ch V&#7841;n Ki&#7871;m chuy&#7871;n &#273;i Trung Nguy&ecirc;n v&#7915;a r&#7891;i tr&#7843;i qua bao s&#7921; th&#7845;t b&#7841;i, khi&#7871;n h&#7855;n t&#259;ng th&ecirc;m m&#7845;y ph&#7847;n tr&#7847;m t&#297;nh, &#273;&#7891;ng th&#7901;i k&igrave;nh l&#7921;c c&#361;ng h&#417;n tr&#432;&#7899;c. H&#7855;n nghe &#273;&#7889;i ph&#432;&#417;ng bu&ocirc;ng l&#7901;i mai m&#7881;a ch&#7859;ng nh&#7919;ng kh&ocirc;ng n&#7893;i gi&#7853;n m&agrave; l&#7841;i b&igrave;nh t&#297;nh h&#417;n tr&#432;&#7899;c. H&#7855;n ph&oacute;ng ra li&#7873;n b&#7843;y chi&ecirc;u th&#7871; th&#7911;. Nh&#7901; b&#7843;y chi&ecirc;u th&#7871; th&#7911; n&agrave;y c&#7909;c di&#7879;n tr&#7903; l&#7841;i b&igrave;nh th&#432;&#7901;ng. R&#7891;i sau B&#7841;ch V&#7841;n Ki&#7871;m ra nh&#7919;ng chi&ecirc;u r&#7845;t k&iacute;n &#273;&aacute;o v&agrave; c&#7921;c k&#7923; l&#7907;i h&#7841;i.</p>

<p>Li&ecirc;u T&#7921; L&#7879; chuy&#7875;n m&igrave;nh r&#7845;t chuy&#7875;n m&igrave;nh r&#7845;t mau l&#7865; xung quanh &#273;&#7889;i ph&#432;&#417;ng. Mi&#7879;ng l&atilde;o kh&ocirc;ng ng&#7899;t ch&acirc;m ch&#7885;c v&agrave; th&oacute;a m&#7841;.</p>

<p>Gi&#7919;a l&agrave;n ki&#7871;m quang l&#7845;p lo&aacute;ng, B&#7841;ch V&#7841;n Ki&#7871;m h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i. So&#7841;t! So&#7841;t! Li&#7873;n ba nh&aacute;t ki&#7871;m ph&oacute;ng ra, nh&#432;ng &#273;&#7871;n chi&ecirc;u th&#7913; t&#432;, lu&#7891;ng ki&#7871;m quang xanh l&egrave; v&#7915;a l&oacute;e ra th&igrave; m&#7897;t ti&#7871;ng ch&aacute;t vang l&ecirc;n! &#272;&ugrave;i b&ecirc;n tr&aacute;i Li&ecirc;u T&#7921; L&#7879; b&#7883; ch&#7863;t &#273;&#7913;t t&#7853;n &#273;&#7847;u g&#7889;i. L&atilde;o &ldquo;&uacute;i&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m n&#7857;m l&#259;n tr&ecirc;n v&#361;ng m&aacute;u.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m tr&#7887; ch&ecirc;nh ch&#7871;ch v&#7873; ph&iacute;a Th&agrave;nh T&#7921; H&#7885;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i &#273;&acirc;y!</p>

<p>M&#361;i ki&#7871;m c&#7911;a h&#7855;n c&ograve;n &#273;&#7851;m m&aacute;u, t&#7915;ng gi&#7885;t m&#7897;t nh&#7887; xu&#7889;ng &#273;&#7845;t.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c s&#7855;c m&#7863;t l&#7907;t l&#7841;t, tay n&#7855;m chu&ocirc;i ki&#7871;m nh&#432;ng v&#7851;n ch&#432;a r&uacute;t ra kh&#7887;i v&#7887;. L&atilde;o &#273;&#7913;ng y&ecirc;n h&#7891;i l&acirc;u r&#7891;i m&#7899;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mu&#7889;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n&hellip; th&igrave; c&#7913; vi&#7879;c l&ecirc;n m&agrave; l&agrave;m l&agrave; xong. Ta c&oacute; tranh gi&agrave;nh v&#7899;i ng&#432;&#417;i &#273;&acirc;u?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t T&#7873; T&#7921; Mi&#7877;n v&agrave; L&#432;&#417;ng T&#7921; Ti&#7871;n. Hai l&atilde;o T&#7873;, L&#432;&#417;ng &#273;&#7873;u l&#7855;c &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>S&#7917; b&agrave; b&agrave; b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&#7843; b&#7841;i &#273;&#432;&#7907;c m&#7845;y t&ecirc;n cu&#7891;ng &#273;&#7891; &#273;&atilde; l&#7845;y chi l&agrave;m gi&#7887;i?</p>

<p>R&#7891;i m&#7909; quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- &#272;&#7891; nhi! Ng&#432;&#417;i ra t&#7927; &#273;&#7845;u v&#7899;i g&#7843; &#273;i, th&#7917; xem &#273;&#7891; nhi c&#7911;a l&atilde;o ch&oacute; ch&#7871;t l&#7907;i h&#7841;i hay &#273;&#7891; nhi do ta gi&aacute;o hu&#7845;n l&#7907;i h&#7841;i h&#417;n?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe m&#7909; n&oacute;i c&acirc;u n&agrave;y &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m k&#7923;, t&#7921; h&#7887;i:</p>

<p>- Th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c r&otilde; r&agrave;ng l&agrave; &#273;&#7891; nhi c&#7911;a Phong V&#7841;n L&yacute; m&agrave; sao m&#7909; n&agrave;y l&#7841;i nh&#7853;n l&agrave; &#273;&#7891; nhi c&#7911;a m&#7909;?</p>

<p>B&#7895;ng nghe S&#7917; b&agrave; b&agrave; l&#7899;n ti&#7871;ng th&uacute;c gi&#7909;c:</p>

<p>- Ng&#432;&#417;i ti&#7871;n ra l&#7865; l&ecirc;n! M&agrave; ph&#7843;i d&ugrave;ng &#273;ao ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng ki&#7871;m. L&atilde;o ch&oacute; ki&#7871;m ph&aacute;p t&#7847;m th&#432;&#7901;ng l&#7855;m. &#272;ao ph&aacute;p c&#7911;a ch&uacute;ng ta l&#7907;i h&#7841;i h&#417;n nhi&#7873;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7921;c t&igrave;nh kh&ocirc;ng mu&#7889;n t&#7927; &#273;&#7845;u v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m, v&igrave; ch&agrave;ng ngh&#297; &#273;&#7871;n h&#7855;n l&agrave; ph&#7909; th&acirc;n c&#7911;a A T&uacute;, ch&agrave;ng kh&ocirc;ng mu&#7889;n ph&#7841;m l&#7895;i v&#7899;i n&agrave;ng. Nh&#432;ng kh&#7893; n&#7895;i n&#7871;u m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng ch&#7889;i t&#7915; th&igrave; l&#7853;p t&#7913;c Tr&#432;&#417;ng Tam, L&yacute; T&#7913; nh&#7853;n ra m&igrave;nh.</p>

<p>Ch&agrave;ng c&#7847;m ng&#432;&#7907;c thanh &#273;&#417;n &#273;ao &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t S&#7917; b&agrave; b&agrave;, v&#7867; m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n. S&#7917; b&agrave; b&agrave;:</p>

<p>- Ta v&#7915;a m&#7899;i &#432;ng thu&#7853;n cho ng&#432;&#417;i vi&#7879;c &#273;&oacute; m&agrave; ng&#432;&#417;i kh&ocirc;ng nh&#7899; &#432;? Ta c&#7847;n coi ng&#432;&#417;i c&oacute; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n th&igrave; vi&#7879;c &#7845;y m&#7899;i th&agrave;nh. C&ocirc;ng l&#7899;n &#273;&oacute; t&#7913;c l&agrave; &#273;&#7843; b&#7841;i g&atilde; &#273;&#7891; nhi c&#7911;a l&atilde;o ch&oacute; &#273;&oacute;. N&#7871;u ng&#432;&#417;i m&agrave; thua g&atilde; th&igrave; c&uacute;t cho xa. V&#297;nh vi&#7877;n ta kh&ocirc;ng mu&#7889;n nh&igrave;n th&#7845;y ng&#432;&#417;i n&#7919;a. &#272;&#7891;ng th&#7901;i ng&#432;&#417;i c&#361;ng &#273;&#7915;ng h&ograve;ng &#273;&#432;&#7907;c g&#7863;p A T&uacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra s&#432; ph&#7909; b&#7843;o m&igrave;nh l&#7853;p c&ocirc;ng l&#7899;n ch&#7881; l&agrave; &#273;&aacute;nh b&#7841;i ng&#432;&#7901;i con m&agrave; l&atilde;o nh&acirc;n gia &#273;&atilde; sanh ra. Vi&#7879;c n&agrave;y m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng m&#7899;i d&#7847;n d&#7847;n hi&#7875;u t&acirc;m l&yacute; c&#7911;a m&#7909;.</p>

<p>Ai n&#7845;y &#273;&#7873;u l&#7849;m b&#7849;m:</p>

<p>- S&#7917; b&agrave; b&agrave; mu&#7889;n th&#7857;ng l&#7887;i n&agrave;y l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7875; g&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c n&#7897;p m&#7841;ng &#273;&#7863;ng thay cho con m&#7909; kh&#7887;i ch&#7871;t m&#7845;t x&aacute;c.</p>

<p>Nh&#432;ng th&#7921;c t&igrave;nh ch&#7881; c&oacute; A T&uacute;, B&#7841;ch V&#7841;n Ki&#7871;m m&#7899;i hi&#7875;u r&otilde; ch&#7895; d&#7909;ng &yacute; c&#7911;a S&#7917; b&agrave; b&agrave;. Nguy&ecirc;n B&#7841;ch T&#7921; T&#7841;i v&agrave; S&#7917; b&agrave; b&agrave; l&agrave; &#273;&ocirc;i v&#7907; ch&#7891;ng &#273;&#7873;u t&iacute;nh n&oacute;ng nh&#432; l&#7917;a. B&igrave;nh th&#7901;i S&#7917; b&agrave; b&agrave; ph&#7843;i nh&acirc;n nh&#432;&#7907;ng ch&#7891;ng m&#7845;y ph&#7847;n, nh&#432;ng m&#7889;i ph&#7851;n h&#7853;n ch&#7913;a ch&#7845;t trong l&ograve;ng &#273;&atilde; l&acirc;u. &#272;&#7871;n khi Th&#7841;ch Trung Ng&#7885;c c&#432;&#7905;ng gian A T&uacute; kh&ocirc;ng th&agrave;nh. B&#7841;ch T&#7921; T&#7841;i ch&#7859;ng nh&#7919;ng ch&#7863;t tay Phong V&#7841;n L&yacute; m&agrave; c&ograve;n qu&aacute;t m&#7855;ng S&#7917; b&agrave; b&agrave;. Trong c&#417;n th&#7883;nh n&#7897;, l&atilde;o &#273;&aacute;nh m&#7909; m&#7897;t c&aacute;i t&aacute;t tai.</p>

<p>S&#7917; b&agrave; b&agrave; c&#259;m gi&#7853;n b&#7887; xu&#7889;ng n&uacute;i. Hi&#7879;n gi&#7901; tuy m&#7909; &#273;&atilde; tr&#7903; v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u, nh&#432;ng th&#7911;y chung kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c c&aacute;i t&aacute;t tai. M&#7909; v&#7851;n c&#259;m h&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m n&ecirc;n h&#7877; m&#7903; mi&#7879;ng l&agrave; d&ugrave;ng danh t&#7915; &ldquo;qu&acirc;n ch&oacute;&rdquo; &#273;&#7875; th&oacute;a m&#7841; &ocirc;ng ch&#7891;ng.</p>

<p>B&#7841;ch T&#7921; T&#7841;i &#7927; v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh &#273;&#7897;c &#273;&aacute;o &#7903; mi&#7873;n T&acirc;y V&#7921;c, kh&ocirc;ng coi S&#7917; b&agrave; b&agrave; v&agrave;o &#273;&acirc;u. S&#7917; b&agrave; b&agrave; c&#259;m h&#7853;n m&agrave; kh&ocirc;ng c&oacute; ch&#7895; ph&aacute;t ti&#7871;t, n&ecirc;n mu&#7889;n d&#7841;y m&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; &#273;&#7843; b&#7841;i con m&igrave;nh, t&#7913;c l&agrave; &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c &#273;&#7891; &#273;&#7879; B&#7841;ch T&#7921; T&#7841;i. R&uacute;t cu&#7897;c m&#7909; mu&#7889;n m&#432;&#7907;n &#273;i&#7875;m n&agrave;y &#273;&#7875; chi&#7871;m &#273;o&#7841;t th&#432;&#7907;ng phong c&#7911;a &#273;&#7913;c phu qu&acirc;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ch&#432;a hi&#7875;u &#273;&#7871;n chi ti&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a m&#7851;u th&acirc;n h&#7855;n. A T&uacute; c&ograve;n hi&#7875;u to&agrave;n b&#7897; h&#417;n h&#7855;n v&#7873; &#273;i&#7875;m n&agrave;y. B&#7841;ch V&#7841;n Ki&#7871;m tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&#7873;u b&#7921;c t&#7913;c.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- Sao? Ng&#432;&#417;i khinh mi&#7879;t g&atilde; &#432;? G&atilde; l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n &#273;&atilde; b&aacute;i ta l&agrave;m s&#432; ph&#7909; v&agrave; &#273;&atilde; &#273;&#432;&#7907;c ta gi&aacute;o hu&#7845;n. Ng&agrave;y nay g&atilde; kh&ocirc;ng nh&#432; h&#7891;i tr&#432;&#7899;c n&#7919;a &#273;&acirc;u. B&acirc;y gi&#7901; ng&#432;&#417;i c&ugrave;ng g&atilde; t&#7927; v&otilde;, n&#7871;u ng&#432;&#417;i th&#7855;ng &#273;&#432;&#7907;c g&atilde; ta m&#7899;i cho l&atilde;o ch&oacute; ch&#7871;t, s&#432; ph&#7909; ng&#432;&#417;i qu&#7843; l&agrave; l&#7907;i h&#7841;i. B&#7857;ng ng&#432;&#417;i b&#7883; b&#7841;i d&#432;&#7899;i &#273;ao g&atilde; th&igrave; ta g&#7843; A T&uacute; cho g&atilde; l&agrave;m v&#7907; &#273;&oacute;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- M&aacute; m&aacute;! Vi&#7879;c n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&ecirc;n. C&oacute; l&yacute; &#273;&acirc;u con A T&uacute; nh&agrave; ta l&#7841;i g&atilde; cho th&#7857;ng l&otilde;i m&#7845;t d&#7853;y &#273;&oacute;?</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c th&#7857;ng nh&#7887; n&agrave;y th&igrave; t&#7921; nhi&ecirc;n g&atilde; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c A T&uacute;. B&#7857;ng ng&#432;&#417;i m&agrave; th&#7845;t b&#7841;i th&igrave; ng&#432;&#417;i c&ograve;n l&agrave;m ch&#7911; sao &#273;&#432;&#7907;c n&#7919;a?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m b&#7921;c t&#7913;c. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- M&aacute; m&aacute; c&#259;m ph&#7851;n gia gia m&agrave; l&#7841;i tr&uacute;t l&#7917;a h&#7853;n l&ecirc;n &#273;&#7847;u m&igrave;nh. N&#7871;u m&igrave;nh kh&ocirc;ng &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c th&#7857;ng h&#7887;i con kia th&igrave; l&agrave;m &#273;&#7901;i ng&#432;&#7901;i tr&ecirc;n th&#7871; gian c&#361;ng u&#7893;ng m&agrave; th&ocirc;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

