<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 39</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c t&#7927; &#273;&#7845;u gi&#7919;a B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; &#272;inh B&#7845;t T&#7913;</b></font></p>

<p>L&uacute;c n&agrave;y &ETH;inh &ETH;ang &#273;&atilde; &#273;u&#7893;i &#273;&#7871;n n&#417;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y trong tay n&agrave;ng c&#7847;m thanh &#273;ao l&aacute; li&#7877;u s&aacute;ng qu&#7855;c th&igrave; s&#7907; h&#7871;t h&#7891;n.</p>

<p>B&#7895;ng nghe &ETH;inh &ETH;ang t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:</p>

<p>- &ETH;&#7863;t ngay con ti&#7875;u ti&#7879;n nh&acirc;n xu&#7889;ng &#273;&#7875; ta cho &#7843; m&#7897;t nh&aacute;t &#273;ao l&agrave; r&#7891;i &#273;&#7901;i. N&#7871;u kh&ocirc;ng th&igrave; c&#7843; hai &#273;&#7913;a &#273;&#7873;u ch&#7871;t h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>&ETH;inh &ETH;ang vung &#273;ao &#273;&aacute;nh &ldquo;v&eacute;o&rdquo; nh&#7857;m ch&eacute;m xu&#7889;ng &#273;&#7847;u A T&uacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ho&#7843;ng h&#7889;t. Hai ch&acirc;n nh&#7843;y v&#7885;t l&ecirc;n &#273;&#7875; tr&aacute;nh. Ch&agrave;ng s&#7907; nh&aacute;t &#273;ao kia &#273;&acirc;m ch&#7871;t A T&uacute;. B&#7845;t gi&aacute;c k&igrave;nh l&#7921;c ph&aacute;t huy theo &yacute; mu&#7889;n, m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c r&#7845;t h&ugrave;ng h&#7853;u t&#7921; gan b&agrave;n ch&acirc;n &#273;&#7849;y m&#7841;nh l&ecirc;n.</p>

<p>V&ugrave; m&#7897;t ti&#7871;ng! Ng&#432;&#7901;i ch&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n cao h&#417;n ng&#7885;n c&acirc;y. &ETH;inh &ETH;ang v&agrave; &ETH;inh B&#7845;t Tam th&#7845;y k&igrave;nh l&#7921;c ch&agrave;ng gh&ecirc; g&#7899;m nh&#432; v&#7853;y th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#432;&#7901;i c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, mi&#7879;ng &#273;&atilde; g&#7847;m l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>&ldquo;C&aacute;i n&agrave;y r&#7899;t xu&#7889;ng th&igrave; &#273;&#7871;n bong g&acirc;n g&atilde;y x&#432;&#417;ng m&#7845;t. A T&uacute; m&agrave; b&#7883; &ETH;inh &ETH;ang gi&#7871;t ch&#7871;t th&igrave; l&agrave;m th&#7871; n&agrave;o?&rdquo;</p>

<p>M&#7855;t ch&agrave;ng b&#7895;ng nh&igrave;n th&#7845;y hai ch&acirc;n h&#7841; xu&#7889;ng c&agrave;nh t&ugrave;ng. Trong l&uacute;c hoang mang, ch&agrave;ng v&#7853;n k&igrave;nh n&iacute;u l&#7845;y r&#7891;i ti&#7871;p t&#7909;c nh&#7843;y &#273;i ch&#7881; mong tr&#7889;n &#273;&#432;&#7907;c xa h&#417;n m&#7897;t ch&uacute;t.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng r&#7855;c r&#7855;c. C&agrave;nh t&ugrave;ng b&#7883; g&atilde;y r&#7901;i ng&#432;&#7901;i ch&agrave;ng b&#7855;n v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7845;y tr&#432;&#7907;ng. Ti&#7871;ng gi&oacute; v&egrave;o v&egrave;o b&ecirc;n tai. Ng&#432;&#7901;i ch&agrave;ng bay &#273;i r&#7845;t mau.</p>

<p>B&#7895;ng nghe A T&uacute; &#7903; trong l&ograve;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &ETH;&#7841;i ca! L&uacute;c h&#7841; xu&#7889;ng th&igrave; &#273;&#7873; kh&iacute; cho nh&#7865; b&#7899;t &#273;i&hellip;</p>

<p>N&agrave;ng ch&#432;a d&#7913;t l&#7901;i th&igrave; hai ch&acirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#7841; xu&#7889;ng c&agrave;nh m&#7897;t c&acirc;y t&ugrave;ng kh&aacute;c.</p>

<p>L&#7847;n n&agrave;y ch&agrave;ng theo l&#7901;i A T&uacute; h&#417;i co &#273;&#7847;u g&#7889;i l&#7841;i h&atilde;m b&#7899;t k&igrave;nh l&#7921;c.</p>

<p>L&#7841; thay! C&agrave;nh t&ugrave;ng ch&#7881; ch&#297;u xu&#7889;ng ch&#7899; kh&ocirc;ng g&atilde;y, r&#7891;i l&#7841;i b&#7853;t l&ecirc;n &#273;&#7849;y ng&#432;&#7901;i ch&agrave;ng &#273;i v&#7915;a xa v&#7915;a cao h&#417;n.</p>

<p>Ti&#7871;ng qu&aacute;t m&#7855;ng c&#7911;a &ETH;inh &ETH;ang v&#7851;n c&ograve;n nghe th&#7845;y nh&#432;ng d&#7847;n d&#7847;n m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y ng&#432;&#7901;i ch&uacute;i xu&#7889;ng r&#7891;i b&#7883; v&#7885;t l&ecirc;n th&igrave; r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute;.</p>

<p>A T&uacute; &#7903; trong l&ograve;ng ch&agrave;ng kh&ocirc;ng ng&#7899;t ch&#7881; &#273;i&#7875;m v&#7873; ph&eacute;p v&#7853;n k&igrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7889;n d&#297; n&#7897;i l&#7921;c c&oacute; th&#7915;a b&acirc;y gi&#7901; ch&agrave;ng hi&#7875;u &#273;&#432;&#7907;c y&#7871;u quy&#7871;t v&#7873; khinh c&ocirc;ng n&ecirc;n nh&#7843;y nh&oacute;t chuy&#7873;n t&#7915; c&agrave;nh n&#7885; sang c&agrave;nh kia m&#7897;t c&aacute;ch r&#7845;t d&#7877; d&agrave;ng coi ch&#7859;ng kh&aacute;c lo&agrave;i v&#432;&#7907;n lo&agrave;i kh&#7881;. Th&#7853;t l&agrave; m&#7897;t ni&#7873;m vui m&agrave; ch&agrave;ng ch&#432;a th&#7845;y qua bao gi&#7901;.</p>

<p>Ch&agrave;ng sung s&#432;&#7899;ng n&oacute;i:</p>

<p>- C&aacute;ch n&agrave;y hay l&#7855;m! C&#7913; ki&#7875;u n&agrave;y ti&#7871;p di&#7877;n th&igrave; ch&uacute;ng ta kh&ocirc;ng c&ograve;n s&#7907; g&igrave; b&#7885;n h&#7885; &#273;u&#7893;i theo &#273;&#7875; ch&eacute;m gi&#7871;t n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n th&#7845;y &#273;&atilde; nh&#7843;y &#273;&#7871;n t&#7853;n &#273;&#7847;u khu r&#7915;ng c&acirc;y th&igrave; th&#7889;t nhi&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t v&agrave; &aacute;nh m&#7863;t tr&#7901;i l&#7845;p lo&aacute;ng r&otilde; r&agrave;ng t&#7915; m&#7897;t th&#7913; binh kh&iacute; ph&#7843;n chi&#7871;u ra d&#432;&#7901;ng nh&#432; &#273;ang c&oacute; cu&#7897;c tranh &#273;&#7845;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Nguy r&#7891;i! B&ecirc;n kia c&oacute; ng&#432;&#7901;i kh&ocirc;ng th&#7875; &#273;i t&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&acirc;n tr&aacute;i ch&agrave;ng &#273;i&#7875;m v&agrave;o c&agrave;nh c&acirc;y t&#7915; t&#7915; h&#7841; xu&#7889;ng theo &#273;&uacute;ng c&aacute;ch c&#7911;a A T&uacute; &#273;&atilde; d&#7841;y. Ch&agrave;ng v&#7915;a &#273;&#7873; kh&iacute; v&#7915;a cho &#273;&#7847;u ng&oacute;n ch&acirc;n h&#432;&#7899;ng xu&#7889;ng d&#432;&#7899;i. Tuy tay ch&agrave;ng &ocirc;m m&#7897;t ng&#432;&#7901;i m&agrave; h&#7841; xu&#7889;ng kh&ocirc;ng ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng.</p>

<p>Ch&agrave;ng n&#7845;p v&agrave;o sau m&#7897;t g&#7889;c c&acirc;y t&ugrave;ng th&ograve; &#273;&#7847;u nh&igrave;n ra ngo&agrave;i. B&#7845;t gi&aacute;c ch&agrave;ng s&#7907; qu&aacute; gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n. Trong m&#7897;t khu &#273;&#7845;t tr&#7889;ng gi&#7919;a r&#7915;ng &#273;ang &#273;&aacute;nh nhau k&#7883;ch li&#7879;t. Ng&#432;&#7901;i c&#7847;m tr&#432;&#7901;ng ki&#7871;m l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m c&ograve;n ng&#432;&#7901;i tay kh&ocirc;ng l&agrave; &ETH;inh B&#7845;t T&#7913;.</p>

<p>M&#432;&#7901;i m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u c&#7847;m ki&#7871;m trong tay &#273;&#7913;ng l&aacute;c &#273;&aacute;c bao v&acirc;y b&#7889;n m&#7863;t &#273;&#7875; tr&#7907; oai cho B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>&ETH;inh B&#7845;t T&#7913; tuy kh&ocirc;ng binh kh&iacute;, nh&#432;ng hai tay l&atilde;o n&agrave;o ch&#7909;p, n&agrave;o ch&eacute;m, n&agrave;o &#273;&aacute;nh n&agrave;o &#273;i&#7875;m, n&agrave;o &#273;&acirc;m, n&agrave;o m&oacute;c, c&#361;ng l&#7907;i h&#7841;i ch&#7859;ng k&eacute;m g&igrave; kh&iacute; gi&#7899;i. Khi g&#7863;p B&#7841;ch V&#7841;n Ki&#7871;m &#273;&acirc;m t&#7899;i l&atilde;o u&#7889;n ng&#432;&#7901;i &#273;i &#273;&#7875; ph&#7843;n c&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a coi m&#7845;y chi&ecirc;u &#273;&atilde; &#273;&#7875; h&#7871;t tinh th&#7847;n theo d&otilde;i. Ch&agrave;ng qu&ecirc;n c&#7843; m&igrave;nh &#273;ang &ocirc;m m&#7897;t ng&#432;&#7901;i trong l&ograve;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#7885;c qua ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; &ETH;inh B&#7845;t T&#7913; s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u th&#7913;c c&oacute; &#273;&#7871;n ph&acirc;n n&#7917;a l&atilde;o &#273;&atilde; d&#7841;y ch&agrave;ng, c&ograve;n ph&acirc;n n&#7917;a tuy ch&agrave;ng ch&#432;a h&#7885;c nh&#432;ng &#273;&#432;&#7901;ng l&#7889;i li&ecirc;n ti&#7871;p r&#7845;t c&oacute; m&#7841;ch l&#7841;c &#273;&#7875; ch&agrave;ng theo d&otilde;i.</p>

<p>Hai tay &#273;&#7841;i cao th&#7911; n&agrave;y t&#7927; v&otilde; m&agrave; l&#7841;i d&ugrave;ng &#273;&#7871;n qu&aacute; n&#7917;a ph&#7847;n v&otilde; c&ocirc;ng ch&agrave;ng &#273;&atilde; h&#7885;c qua, n&ecirc;n ch&agrave;ng coi r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;. Chi&ecirc;u n&agrave;o ch&agrave;ng c&#361;ng nh&#7899; nh&#432; in v&agrave;o &oacute;c.</p>

<p>Ch&agrave;ng th&#7845;y &ETH;inh B&#7845;t T&#7913; ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng. Hai tay l&atilde;o nh&#432; &#273;ao nh&#432; ki&#7871;m l&#7841;i nh&#432; th&#432;&#417;ng nh&#432; k&#7883;ch. D&#432;&#7901;ng nh&#432; l&atilde;o b&#7913;c b&aacute;ch B&#7841;ch V&#7841;n Ki&#7871;m ph&#7843;i th&#7911; nhi&#7873;u m&agrave; c&ocirc;ng &iacute;t. Nh&#432;ng B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;nh nh&#7919;ng &#273;&ograve;n r&#7845;t tr&#7847;m tr&#7885;ng ch&#7913; kh&ocirc;ng hoa m&#7929;.</p>

<p>Ng&#7851;u nhi&ecirc;n &aacute;nh ki&#7871;m lo&eacute; l&ecirc;n r&#7891;i l&#7841;i thu v&#7873;. Xem ch&#7915;ng &ETH;inh B&#7845;t T&#7913; mu&#7889;n th&#7911; th&#7855;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;. N&#7871;u cu&#7897;c &#273;&#7845;u c&ograve;n k&eacute;o d&agrave;i th&ecirc;m th&igrave; e r&#7857;ng B&#7841;ch V&#7841;n Ki&#7871;m s&#7869; &#273;o&#7841;t &#273;&#432;&#7907;c th&#432;&#7907;ng phong.</p>

<p>Trong con m&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; t&igrave;nh tr&#7841;ng l&agrave; nh&#432; v&#7853;y, nh&#432;ng &ETH;inh B&#7845;t T&#7913; v&agrave; B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t quan ni&#7879;m ri&ecirc;ng.</p>

<p>Nguy&ecirc;n &ETH;inh B&#7845;t T&#7913; t&#7921; ph&#7909; m&igrave;nh ngang h&agrave;ng v&#7899;i ph&#7909; th&acirc;n B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; Uy &ETH;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i. L&atilde;o kh&ocirc;ng mu&#7889;n ch&#7883;u ti&#7871;ng l&agrave; ng&#432;&#7901;i l&#7899;n uy hi&#7871;p tr&#7867; con. Ch&#7859;ng nh&#7919;ng l&atilde;o &#273;&#432;a tay kh&ocirc;ng &#273;&#7875; ch&#7885;i v&#7899;i tr&#432;&#7901;ng ki&#7871;m m&agrave; c&ograve;n &#273;&#7883;nh b&#7909;ng trong v&ograve;ng b&#7843;y m&#432;&#417;i hai chi&ecirc;u ph&#7843;i &#273;o&#7841;t cho b&#7857;ng &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng &#273;&#7871;n l&uacute;c &#273;&#7897;ng th&#7911; l&atilde;o kh&ocirc;ng ng&#7899;t la th&#7847;m.</p>

<p>L&atilde;o t&#7915;ng t&#7927; &#273;&#7845;u v&#7899;i m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; t&#432;&#7903;ng B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7911; gi&#7887;i t&#7899;i &#273;&acirc;u c&#361;ng ch&#7881; c&oacute; gi&#7899;i h&#7841;n m&agrave; th&ocirc;i. Ch&#7859;ng ng&#7901; gi&#7919;a s&#432; huynh s&#432; &#273;&#7879; v&#7899;i nhau m&agrave; tuy&#7879;t ngh&#7879; kh&aacute;c xa m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, th&agrave;nh ra l&atilde;o cay &#273;&#7855;ng v&ocirc; c&ugrave;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m tuy c&#361;ng s&#7917; b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p, nh&#432;ng h&#7855;n ra chi&ecirc;u c&#7921;c k&#7923; th&#7847;n t&#7889;c m&agrave; bi&#7871;n ho&aacute; v&ocirc; song. N&#7897;i l&#7921;c th&acirc;m h&#7853;u, ph&aacute;p &#273;&#7897; nghi&ecirc;m c&#7849;n, nh&#7845;t nh&#7845;t theo &#273;&uacute;ng t&aacute;c phong c&#7911;a nh&#7919;ng tay cao th&#7911; b&#7853;c nh&#7845;t. D&ugrave; m&agrave; Uy &ETH;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i gi&#7919;a h&#7891;i ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y giang h&#7891; c&#361;ng v&#7853;y m&agrave; th&ocirc;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u. L&atilde;o thi tri&#7875;n nh&#7919;ng c&ocirc;ng phu ti&#7875;u x&#7843;o nh&#7843;y nh&oacute;t qua l&#7841;i gi&#7919;a lu&#7891;ng ki&#7871;m quang, g&#7863;p l&uacute;c nguy hi&#7875;m, l&atilde;o &#273;&agrave;nh m&#7841;o hi&#7875;m t&iacute;nh &#273;&#432;&#7901;ng li&#7873;u m&#7841;ng cho c&#7843; hai b&ecirc;n c&ugrave;ng ch&#7871;t &#273;&#7875; b&#7913;c b&aacute;ch nh&#7919;ng ki&#7871;m chi&ecirc;u &aacute;c li&#7879;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i l&ugrave;i l&#7841;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m s&#7861;n s&agrave;ng nh&#432;&#7907;ng b&#7897; trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p n&agrave;y, d&#432;&#7901;ng nh&#432; h&#7855;n &#273;&atilde; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng trong tay.</p>

<p>K&#7875; v&#7873; c&ocirc;ng l&#7921;c th&igrave; &ETH;inh B&#7845;t T&#7913; cao th&acirc;m h&#417;n B&#7841;ch V&#7841;n Ki&#7871;m m&#7897;t b&#7853;c, nh&#432;ng l&atilde;o c&oacute; thua l&agrave; thua &#7903; ch&#7895; l&ecirc;n m&#7863;t k&#7867; c&#7843;, l&#7845;y tay kh&ocirc;ng ch&#7885;i v&#7899;i binh kh&iacute;.</p>

<p>Kh&iacute; H&agrave;n T&acirc;y B&#7855;c B&#7841;ch V&#7841;n Ki&#7871;m h&aacute; ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. H&#7855;n &#273;&atilde; c&#7847;m tr&#432;&#7901;ng ki&#7871;m trong tay th&igrave; &#273;&#7889;i th&#7911; c&oacute; gi&#7887;i &#273;&#7871;n &#273;&acirc;u v&agrave; d&ugrave;ng binh kh&iacute; h&#7859;n hoi mu&#7889;n &#273;&aacute;nh b&#7841;i h&#7855;n c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;. Hu&#7889;ng chi &ETH;inh B&#7845;t T&#7913; l&#7841;i tay kh&ocirc;ng th&igrave; c&ograve;n th&#7855;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Hai b&ecirc;n qua l&#7841;i th&ecirc;m m&#7845;y ch&#7909;c chi&ecirc;u n&#7919;a, B&#7841;ch V&#7841;n Ki&#7871;m b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &ETH;inh t&#7913; th&uacute;c! T&#7913; th&uacute;c l&#7845;y binh kh&iacute; ra &#273;i, n&#7871;u &#273;&#7845;u tay kh&ocirc;ng th&igrave; kh&ocirc;ng &#273;&#7883;ch n&#7893;i v&atilde;n b&#7889;i &#273;&acirc;u.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c m&igrave;nh qu&aacute;t l&ecirc;n:</p>

<p>- Th&uacute;i l&#7855;m! L&agrave;m g&igrave; m&agrave; ta ch&#7859;ng &#273;&aacute;nh b&#7841;i ng&#432;&#417;i &#273;&#432;&#7907;c? Ng&#432;&#417;i h&atilde;y th&#7917; ti&#7871;p chi&ecirc;u n&agrave;y &#273;i!</p>

<p>Tay tr&aacute;i l&atilde;o khoa l&ecirc;n th&agrave;nh &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n, tay m&#7863;t ph&oacute;ng quy&#7873;n qua &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n, &#273;&aacute;nh th&#7859;ng ra. Chi&ecirc;u th&#7913;c n&agrave;y thi&#7879;t l&agrave; qu&aacute;i d&#7883;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng hi&#7875;u ph&eacute;p gi&#7843;i khai, ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>&ETH;inh B&#7845;t T&#7913; b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Ch&acirc;n ph&#7843;i l&atilde;o ch&iacute; xu&#7889;ng &#273;&#7845;t, nh&#7843;y v&#7885;t ng&#432;&#7901;i qua m&eacute; t&#7843;, d&#7915;ng nh&#432; g&oacute;t ch&acirc;n c&oacute; &#273;&#7863;t l&ograve; so cho ng&#432;&#7901;i b&#7853;t tung l&ecirc;n. Hai ch&acirc;n l&atilde;o c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng li&#7873;n &#273;&aacute; h&#7845;t ra.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i l&ugrave;i th&ecirc;m m&#7897;t b&#432;&#7899;c, vung ki&#7871;m l&ecirc;n cho &#273;&#7905; tr&#432;&#7899;c m&#7863;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; ch&#7907;t h&#7919;u tho&aacute;ng &#7903; &#273;&#7857;ng tr&#432;&#7899;c, v&#7909;t qua sau l&#432;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n coi hoa c&#7843; m&#7855;t. B&#7895;ng nghe &#273;&aacute;nh &ldquo;ro&#7841;c&rdquo; m&#7897;t ti&#7871;ng, &#7889;ng qu&#7847;n b&ecirc;n ph&#7843;i &ETH;inh B&#7845;t T&#7913; b&#7883; tr&uacute;ng ki&#7871;m. Nh&aacute;t ki&#7871;m n&agrave;y tuy kh&ocirc;ng l&agrave;m cho &ETH;inh B&#7845;t T&#7913; b&#7883; th&#432;&#417;ng &#273;&#7871;n da th&#7883;t, nh&#432;ng &#273;&#7875; l&#7841;i &#7889;ng qu&#7847;n m&#7897;t v&#7879;t d&agrave;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m thu ki&#7871;m v&#7873; n&oacute;i:</p>

<p>- &ETH;a t&#7841; t&#7913; th&uacute;c &#273;&atilde; nh&acirc;n nh&#432;&#7907;ng.</p>

<p>Nguy&ecirc;n nh&#7919;ng tay cao th&#7911; t&#7927; v&otilde; &#273;&#7873;u cho nh&#432; v&#7853;y l&agrave; ph&acirc;n th&#7855;ng b&#7841;i r&#7891;i. Nh&#432;ng &ETH;inh B&#7845;t T&#7913; th&#7865;n qu&aacute; ho&aacute; gi&#7853;n. L&atilde;o qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&atilde; thua ng&#432;&#417;i? Chi&ecirc;u &#273;&oacute; ch&#7859;ng qua l&agrave; ng&#432;&#417;i g&#7863;p may m&agrave; th&ocirc;i, ch&#7913; &#273;&aacute;ng k&#7875; v&agrave;o &#273;&acirc;u?</p>

<p>L&atilde;o v&#7915;a qu&aacute;t v&#7915;a ph&oacute;ng chi&ecirc;u &ldquo;Ngh&#7883;ch Th&#7911;y H&agrave;nh Chu&rdquo; t&#7845;n c&ocirc;ng B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&agrave;nh ph&#7843;i vung ki&#7871;m l&ecirc;n &#273;&#7905;. Chi&ecirc;u ki&#7871;m c&#7911;a h&#7855;n v&#7915;a r&#7891;i r&aacute;ch &#273;&#7913;t &#7889;ng qu&#7847;n &#273;&#7889;i ph&#432;&#417;ng m&agrave; b&#7843;o l&agrave; v&#7853;n may k&#7875; c&#361;ng kh&ocirc;ng sai, v&igrave; B&#7841;ch V&#7841;n Ki&#7871;m vung ki&#7871;m l&ecirc;n &#273;&acirc;m v&#7915;a g&#7863;p l&uacute;c &ETH;inh B&#7845;t T&#7913; ph&oacute;ng c&#432;&#7899;c &#273;&aacute; ra, t&#7921;a h&#7891; l&atilde;o t&#7921; &#273;&#432;a &#7889;ng qu&#7847;n m&igrave;nh v&agrave;o m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng n&ecirc;n m&#7899;i b&#7883; r&aacute;ch. &ETH;&#7891;ng th&#7901;i lu&#7891;ng ch&acirc;n l&#7921;c m&atilde;nh li&#7879;t c&#7911;a &ETH;inh B&#7845;t T&#7913; kh&ocirc;ng h&#7873; ch&ugrave;n l&#7841;i. L&atilde;o ra chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t n&#7863;ng n&#7873; h&#417;n, c&agrave;ng &#273;&aacute;nh c&agrave;ng &#273;i t&#7899;i ch&#7895; s&uacute;t k&eacute;m.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u r&#7845;t l&agrave; &#273;&#7855;c &yacute;, c&oacute; g&atilde; l&ecirc;n ti&#7871;ng ca ng&#7907;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y coi chi&ecirc;u &ldquo;Nguy&#7879;n S&#7855;c H&#417;n Hu&#7923;nh&rdquo; c&#7911;a B&#7841;ch s&#432; ca thi&#7879;t l&agrave; tinh di&#7879;u, nh&#432; c&oacute; nh&#432; kh&ocirc;ng, l&#7901; m&#7901; huy&#7873;n &#7843;o. Th&#7871; m&#7899;i l&agrave; &#273;&#7871;n &#273;&#432;&#7907;c ch&#7895; c&#7889;t tu&#7927; c&#7911;a Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p. &ETH;inh B&#7845;t T&#7913; ti&ecirc;n sinh ch&acirc;n tay lu&#7889;ng cu&#7889;ng. N&#7871;u B&#7841;ch s&#432; ca m&agrave; ch&#7859;ng l&#432;u t&igrave;nh th&igrave; ng&#432;&#7901;i ti&ecirc;n sinh &#273;&atilde; b&#7883; &#273;&#7893; m&aacute;u r&#7891;i.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng la:</p>

<p>- Th&uacute;i l&#7855;m!</p>

<p>Ti&#7871;ng la n&agrave;y &#273;&#7891;ng th&#7901;i &#7903; hai n&#417;i vang l&ecirc;n m&#7897;t l&agrave; t&#7921; mi&#7879;ng &ETH;inh B&#7845;t T&#7913; th&#7889;t ra, c&aacute;i &#273;&oacute; l&agrave; l&#7869; d&#297; nhi&ecirc;n ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;, nh&#432;ng c&ograve;n m&#7897;t ti&#7871;ng ph&aacute;t ra t&#7915; g&#7889;c T&acirc;y B&#7855;c.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#432;&#7899;ng m&#7909;c quang v&#7873; ph&iacute;a &#273;&oacute;. Trong &#273;&aacute;m n&agrave;y, c&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; khi&#7871;p s&#7907; h&#417;n h&#7871;t. Nguy&ecirc;n v&#7873; ph&iacute;a T&acirc;y B&#7855;c, c&oacute; hai ng&#432;&#7901;i &#273;&#7913;ng s&oacute;ng vai &#7903; ven r&#7915;ng th&igrave; m&#7897;t l&agrave; &ETH;inh B&#7845;t Tam v&agrave; m&#7897;t l&agrave; &ETH;inh &ETH;ang.</p>

<p>&ETH;inh B&#7845;t T&#7913; la l&ecirc;n:</p>

<p>- L&atilde;o Tam! Ng&#432;&#7901;i ta &#273;ang &#273;&#7897;ng th&#7911; t&#7927; th&iacute;, sao l&atilde;o kh&ocirc;ng &#273;i &#273;i? C&ograve;n &#273;&#7913;ng &#273;&oacute; l&agrave;m chi?</p>

<p>Tuy l&atilde;o &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o cu&#7897;c t&#7927; &#273;&#7845;u v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m, nh&#432;ng &ETH;inh B&#7845;t Tam l&agrave; ch&#7895; huynh &#273;&#7879; t&igrave;nh th&acirc;n, n&ecirc;n &ETH;inh B&#7845;t Tam v&#7915;a la l&ecirc;n hai ti&#7871;ng, l&atilde;o &#273;&atilde; bi&#7871;t ngay l&agrave; huynh tr&#432;&#7903;ng &#273;&atilde; &#273;&#7871;n.</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta coi ng&#432;&#417;i v&otilde; c&ocirc;ng ch&#7859;ng ti&#7871;n &#273;&#432;&#7907;c ch&uacute;t n&agrave;o.</p>

<p>&ETH;inh B&#7845;t T&#7913; trong d&#7841; r&#7845;t b&#7891;n ch&#7891;n. L&atilde;o bi&#7871;t r&#7857;ng theo t&igrave;nh th&#7871; tr&#432;&#7899;c m&#7855;t th&igrave; m&igrave;nh kh&ocirc;ng t&agrave;i n&agrave;o th&#7911; th&#7855;ng &#273;&#432;&#7907;c. Song, &ocirc;ng anh xu&#7845;t hi&#7879;n v&agrave;o l&uacute;c n&agrave;y l&atilde;o c&agrave;ng kh&oacute; ch&#7883;u, la l&ecirc;n:</p>

<p>- L&atilde;o &#273;&#7913;ng b&ecirc;n ch&#7881; t&#7893; l&agrave;m cho ng&#432;&#7901;i ta r&#7889;i ru&#7897;t. Ng&#432;&#7901;i ta &#273;&atilde; ph&#7843;i ph&acirc;n t&acirc;m m&#7903; mi&#7879;ng n&oacute;i v&#7899;i l&atilde;o th&igrave; c&ograve;n l&ograve;ng d&#7841; n&agrave;o t&#7927; &#273;&#7845;u v&#7899;i &#273;&#7883;ch th&#7911; n&#7919;a?</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i &#273;&#7915;ng n&oacute;i v&#7899;i ta n&#7919;a, h&atilde;y &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o vi&#7879;c chi&#7871;n &#273;&#7845;u &#273;i!</p>

<p>&ETH;o&#7841;n l&atilde;o quay l&#7841;i b&#7843;o &ETH;inh &ETH;ang:</p>

<p>- T&#7913; gia ng&#432;&#417;i t&#7921; x&#432;ng l&agrave; m&igrave;nh v&otilde; c&ocirc;ng qu&aacute;n th&#7871; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch, t&#7921;a h&#7891; l&atilde;o &#273;&#7889;i v&#7899;i gia gia l&atilde;o c&ograve;n gh&ecirc; g&#7899;m h&#417;n nhi&#7873;u. B&acirc;y gi&#7901; ng&#432;&#417;i m&#7903; m&#7855;t to nh&igrave;n th&#7853;t k&#7929; xem T&#7913; gia ng&#432;&#417;i &#273;&#432;a hai b&agrave;n tay b&#7857;ng th&#7883;t b&#7857;ng x&#432;&#417;ng ra m&agrave; mu&#7889;n &#273;&aacute;nh cho ng&#432;&#7901;i ta d&ugrave;ng ki&#7871;m ph&#7843;i ch&#7883;u thua, qu&igrave; xu&#7889;ng van l&#7841;y. Ha ha! Ha ha! &hellip;</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&#7911;a &ETH;inh B&#7845;t Tam l&agrave;m cho m&#7885;i ng&#432;&#7901;i ph&#7843;i ch&#7845;n &#273;&#7897;ng, nghe r&#7845;t kh&oacute; ch&#7883;u.</p>

<p>&ETH;inh B&#7845;t T&#7913; qu&aacute;t h&#7887;i:</p>

<p>- L&atilde;o Tam! L&atilde;o c&#432;&#7901;i kh&#7881; g&igrave; v&#7853;y?</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta c&#432;&#7901;i ng&#432;&#417;i ch&#7913; c&ograve;n c&#432;&#7901;i ai?</p>

<p>&ETH;inh B&#7845;t T&#7913; c&agrave;ng t&#7913;c gi&#7853;n h&#417;n, g&#7847;m l&ecirc;n:</p>

<p>- L&atilde;o c&#432;&#7901;i g&igrave; ta? Ta c&oacute; chi &#273;&aacute;ng c&#432;&#7901;i?</p>

<p>&ETH;inh B&#7845;t Tam &#273;&aacute;p:</p>

<p>- Ta c&#432;&#7901;i ng&#432;&#417;i su&#7889;t &#273;&#7901;i hi&#7871;u th&#7855;ng. B&acirc;y gi&#7901; g&#7863;p b&#432;&#7899;c nguy nan, ng&#432;&#417;i &#7927; v&agrave;o ca ca gi&uacute;p ng&#432;&#417;i ch&#259;ng?</p>

<p>&ETH;inh B&#7845;t T&#7913; th&eacute;t l&ecirc;n:</p>

<p>- G&atilde; h&#7885; B&#7841;ch n&agrave;y l&agrave; b&#7885;n h&#7853;u b&#7889;i, n&#7871;u ta kh&ocirc;ng n&#7875; m&#7863;t cha m&#7865; g&atilde; th&igrave; &#273;&atilde; ph&oacute;ng m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t g&atilde; r&#7891;i. Ta l&agrave;m g&igrave; m&agrave; g&#7863;p b&#432;&#7899;c nguy nan. Ai c&#7847;n l&atilde;o gi&uacute;p &#273;&#7905;, c&oacute; ch&#259;ng m&#432;&#7907;n l&atilde;o c&#7847;m b&igrave;nh r&#432;&#7907;u hay b&igrave;nh n&#432;&#7899;c ti&#7875;u c&ograve;n hay h&#417;n&hellip;</p>

<p>B&#7895;ng l&atilde;o r&uacute; l&ecirc;n:</p>

<p>- &Uacute;i chao! Th&#7857;ng l&#7887;i con n&agrave;y! Mi th&#7915;a c&#417; l&uacute;c ng&#432;&#7901;i ta nguy kh&#7889;n m&agrave;&hellip;</p>

<p>Nguy&ecirc;n l&atilde;o tay kh&ocirc;ng t&#7927; &#273;&#7845;u v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; k&eacute;m th&#7871; r&#7891;i. L&uacute;c n&agrave;y l&atilde;o ph&acirc;n t&acirc;m &#273;&#7889;i l&#7901;i v&#7899;i &ETH;inh B&#7845;t Tam, n&ecirc;n m&ocirc;n h&#7885; c&agrave;ng th&ecirc;m s&#417; h&#7903;. B&#7841;ch V&#7841;n Ki&#7871;m th&#7915;a c&#417; &#273;&acirc;m v&agrave;o d&#432;&#7899;i n&aacute;ch b&ecirc;n tr&aacute;i l&atilde;o m&#7897;t nh&aacute;t m&aacute;u t&#432;&#417;i ch&#7843;y ra &#273;&#7847;m &#273;&igrave;a. &ETH;inh B&#7845;t Tam v&agrave; &ETH;inh B&#7845;t T&#7913; tuy l&agrave; hai anh em, nh&#432;ng &#432;a tranh h&#417;i m&#7897;t &#273;&#7901;i g&acirc;y g&#7893; v&#7899;i nhau, ch&#7859;ng ai ch&#7883;u ai. Anh ch&#7859;ng ra anh, em ch&#7859;ng ra em. Nh&#432;ng l&uacute;c n&agrave;y &ETH;inh B&#7845;t Tam th&#7845;y em b&#7883; th&#432;&#417;ng c&#361;ng kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng. L&atilde;o t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng nh&oacute;c con kia! Mi d&aacute;m &#273;&#7843; th&#432;&#417;ng &#273;&#7879; &#273;&#7879; c&#7911;a l&atilde;o gia &#432;?</p>

<p>L&atilde;o l&uacute;n ng&#432;&#7901;i xu&#7889;ng nh&#7843;y v&#7885;t l&#7841;i r&#7891;i vung tay ch&#7909;p v&agrave;o sau l&#432;ng B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m b&#7883; hai m&#7863;t gi&aacute;p c&ocirc;ng, song h&#7855;n v&#7851;n b&igrave;nh t&#297;nh. Ph&iacute;a tr&#432;&#7899;c h&#7855;n vung ki&#7871;m &#273;&acirc;m &ETH;inh B&#7845;t T&#7913; b&aacute;ch l&atilde;o ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. Ti&#7871;p theo h&#7855;n xoay ki&#7871;m l&#7841;i &#273;&acirc;m ch&ecirc;nh ch&#7871;ch t&#7899;i &ETH;inh B&#7845;t Tam.</p>

<p>&ETH;inh B&#7845;t T&#7913; r&#7845;t l&agrave; hi&#7871;u th&#7855;ng, la l&ecirc;n:</p>

<p>- L&atilde;o Tam! Tr&aacute;nh ra! Ai m&#432;&#7907;n l&atilde;o gi&uacute;p ta?</p>

<p>&ETH;inh B&#7845;t Tam &#273;&aacute;p:</p>

<p>- Ai gi&uacute;p ng&#432;&#417;i l&agrave;m chi? &ETH;inh l&atilde;o tam n&agrave;y r&#7845;t gh&eacute;t k&#7867; t&#7927; &#273;&#7845;u m&#7897;t c&aacute;ch b&#7845;t c&ocirc;ng. Tr&#432;&#7899;c h&#7871;t ta h&atilde;y v&#7913;t ki&#7871;m g&atilde; &#273;i, &#273;o&#7841;n l&agrave;m cho ng&#432;&#7901;i g&atilde; ch&#7843;y m&aacute;u, r&#7891;i m&#7899;i &#273;&#7875; c&aacute;c ng&#432;&#417;i t&#7927; &#273;&#7845;u v&#7899;i nhau cho &#273;&#432;&#7907;c c&ocirc;ng b&#7857;ng&hellip;</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n th&#7845;y s&#432; huynh b&#7883; hai ng&#432;&#7901;i gi&aacute;p c&ocirc;ng, h&#417;n n&#7919;a &ETH;inh B&#7845;t Tam l&#7841;i l&agrave; k&#7867; &#273;&#7841;i th&ugrave; gi&#7871;t hai anh em &#273;&#7891;ng m&ocirc;n c&#7911;a ch&uacute;ng n&ecirc;n v&#7915;a th&#7845;y l&atilde;o nh&#7843;y v&agrave;o &#273;&#7897;ng th&#7911;, ch&uacute;ng li&#7873;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7845;t t&#7873; x&ocirc;ng ra.</p>

<p>&ETH;inh B&#7845;t Tam g&#7847;m l&ecirc;n:</p>

<p>- Nh&#7919;ng qu&acirc;n m&#7863;t ch&oacute; kia! B&#7885;n mi kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao? Bi&#7871;t &#273;i&#7873;u th&igrave; c&uacute;t &#273;i!</p>

<p>&Aacute;nh ki&#7871;m l&#7845;p lo&aacute;ng! M&#7845;y l&#432;&#7905;i ki&#7871;m tua t&#7911;a &#273;&acirc;m t&#7899;i.</p>

<p>&ETH;inh B&#7845;t Tam v&#7915;a n&eacute; tr&aacute;nh v&#7915;a qu&aacute;t l&ecirc;n:</p>

<p>- N&#7871;u b&#7885;n mi kh&ocirc;ng c&uacute;t &#273;i th&igrave; l&atilde;o gia ph&#7843;i gi&#7871;t ng&#432;&#7901;i!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m bi&#7871;t b&#7885;n s&#432; &#273;&#7879; m&igrave;nh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i &ETH;inh l&atilde;o tam. L&atilde;o &#273;&atilde; n&oacute;i gi&#7871;t ng&#432;&#7901;i l&agrave; gi&#7871;t ng&#432;&#7901;i th&#7921;c, ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n ch&#417;i!</p>

<p>H&#7855;n v&#7897;i la l&ecirc;n:</p>

<p>- C&aacute;c anh em h&atilde;y lui ra!</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n nh&#7845;t nh&#7845;t tu&acirc;n theo hi&#7879;u l&#7879;nh c&#7911;a s&#432; huynh kh&ocirc;ng ai d&aacute;m ch&#7889;ng l&#7841;i. Ch&uacute;ng v&#7915;a nghe B&#7841;ch V&#7841;n Ki&#7871;m h&ocirc; li&#7873;n l&#7853;p t&#7913;c lui l&#7841;i ph&iacute;a sau.</p>

<p>&ETH;inh B&#7845;t Tam nh&igrave;n m&#7897;t g&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t m&agrave; th&#7845;p l&ugrave;n ch&#7911;n t&ecirc;n g&#7885;i L&yacute; V&#7841;n S&#417;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&#432;a thanh ki&#7871;m c&#7911;a ng&#432;&#7901;i cho ta m&#432;&#7907;n.</p>

<p>L&yacute; V&#7841;n S&#417;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! &ETH;&acirc;y ta cho l&atilde;o m&#432;&#7907;n.</p>

<p>R&#7891;i g&atilde; c&#7847;m ki&#7871;m, h&#432;&#7899;ng m&#361;i ki&#7871;m v&agrave;o b&#7909;ng &ETH;inh B&#7845;t Tam ph&oacute;ng r&#7845;t m&#7841;nh &#273;&aacute;nh &ldquo;v&eacute;o&rdquo; m&#7897;t ti&#7871;ng.</p>

<p>Kh&ocirc;ng ng&#7901; &ETH;inh B&#7845;t Tam &#273;&#432;a tay tr&aacute;i ra theo m&eacute; b&ecirc;n ch&#7909;p v&agrave;o c&#7893; tay m&#7863;t L&yacute; V&#7841;n S&#417;n kh&#7869; v&#7863;n m&#7897;t c&aacute;i, &#273;o&#7841;t ngay &#273;&#432;&#7907;c thanh ki&#7871;m, coi ch&#7915;ng nh&#432; g&atilde; &#273;&atilde; r&iacute;u r&iacute;u v&acirc;ng l&#7901;i c&#7847;m ki&#7871;m &#273;&#432;a l&#7841;i cho l&atilde;o.</p>

<p>C&aacute;i v&#7863;n tay v&#7915;a r&#7891;i cho c&#7893; tay m&#7863;t L&yacute; V&#7841;n S&#417;n b&#7883; tr&#7853;t kh&#7899;p.</p>

<p>&ETH;inh B&#7845;t Tam l&#7841;i ph&oacute;ng c&#432;&#7899;c &#273;&aacute; g&atilde; m&#7897;t c&aacute;i l&#259;n l&ocirc;ng l&#7889;c. C&ograve;n nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c ph&aacute;i Tuy&#7871;t S&#417;n l&#7841;i ch&#7889;ng ki&#7871;m mu&#7889;n nh&#7843;y v&agrave;o vi&#7879;n tr&#7907;.</p>

<p>&ETH;inh B&#7845;t Tam c&#7847;m tr&#432;&#7901;ng ki&#7871;m trong tay. L&atilde;o &#273;&#7875; m&#361;i ki&#7871;m &#273;&acirc;m xu&#7889;ng &#273;&#7845;t r&#7891;i ch&#7841;y v&ograve;ng quanh hai ng&#432;&#7901;i B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; &ETH;inh B&#7845;t T&#7913; m&#7897;t l&#432;&#7907;t v&#7841;ch th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n &#273;&#432;&#7901;ng k&iacute;nh ch&#7915;ng hai tr&#432;&#7907;ng.</p>

<p>&ETH;o&#7841;n l&atilde;o &#273;&#7913;ng l&#7841;i nh&igrave;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- H&#7877; t&ecirc;n n&agrave;o b&#432;&#7899;c qua c&aacute;i v&ograve;ng tr&ograve;n n&agrave;y t&#7913;c l&agrave; b&#432;&#7899;c v&agrave;o qu&#7927; m&ocirc;n quan r&#7891;i &#273;&oacute;!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m tuy l&agrave; ng&#432;&#7901;i b&igrave;nh t&#297;nh nh&#432;ng l&uacute;c n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i hoang mang n&oacute;ng n&#7843;y. H&#7855;n bi&#7871;t hai anh em &ETH;inh B&#7845;t Tam v&agrave; &ETH;inh B&#7845;t T&#7913; gi&#7871;t ng&#432;&#7901;i ch&#7881; trong nh&aacute;y m&#7855;t. Hi&#7879;n gi&#7901; hai ng&#432;&#7901;i l&#7841;i li&ecirc;n th&#7911; v&#7899;i nhau th&igrave; m&igrave;nh kh&oacute; m&agrave; &#273;i &#273;&#7871;n ch&#7895; &#7893;n th&#7887;a &#273;&#432;&#7907;c. Cu&#7897;c &#273;&#7845;u ki&#7871;m b&#7919;a nay so v&#7899;i l&#7847;n &#273;&#7845;u c&ugrave;ng v&#7907; ch&#7891;ng Th&#7841;ch Thanh trong mi&#7871;u th&#7893; &#273;&#7883;a th&igrave; t&igrave;nh th&#7871; l&#7847;n n&agrave;y c&ograve;n nguy bi&#7871;n h&#417;n nhi&#7873;u.</p>

<p>H&#7855;n s&#7907; c&#7843; m&#432;&#7901;i b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n s&#7869; b&#7883; m&#7845;t m&#7841;ng h&#7871;t tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n n&agrave;y. H&#7855;n li&#7873;n &#273;&aacute;nh r&#7845;t r&aacute;t ch&#7881; mong &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c ng&agrave;y &ETH;inh B&#7845;t T&#7913;. M&#432;&#7901;i b&#7843;y m&#7841;ng &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n y&ecirc;n hay nguy, s&#7889;ng hay ch&#7871;t l&agrave; do s&#7921; c&oacute; gi&#7871;t &#273;&#432;&#7907;c &ETH;inh B&#7845;t T&#7913; hay kh&ocirc;ng quy&#7871;t &#273;&#7883;nh. Nh&#432;ng &ETH;inh B&#7845;t T&#7913;, h&aacute; ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng? Tuy l&atilde;o &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m &#7903; d&#432;&#7899;i n&aacute;ch, song v&#7871;t th&#432;&#417;ng kh&ocirc;ng c&oacute; g&igrave; nguy hi&#7875;m. Tr&aacute;i l&#7841;i so v&#7899;i tr&#432;&#7899;c l&atilde;o &#273;&aacute;nh c&agrave;ng h&#259;ng h&#417;n. Hai tay l&atilde;o ph&aacute;t ch&#432;&#7903;ng nh&#432; v&#361; b&atilde;o.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;ng n&#7843;y mu&#7889;n h&#7841; &#273;&#7889;i ph&#432;&#417;ng ngay, nh&#432;ng ki&#7871;m chi&ecirc;u tuy d&#7919; d&#7897;i hi&#7875;m &#273;&#7897;c m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c chu&#7849;n &#273;&iacute;ch b&#7857;ng l&uacute;c tr&#432;&#7899;c.</p>

<p>&ETH;inh B&#7845;t T&#7913; song ch&#432;&#7903;ng m&aacute;u t&iacute;t xuy&ecirc;n qua xuy&ecirc;n l&#7841;i gi&#7919;a lu&#7891;ng &aacute;nh ki&#7871;m m&#7897;t c&aacute;ch mau l&#7865; v&agrave; gh&ecirc; g&#7899;m, phi th&#432;&#7901;ng, m&#7863;c d&#7845;u v&#7871;t th&#432;&#417;ng v&#7851;n ti&#7871;p t&#7909;c nh&#7843;y m&uacute;a kh&ocirc;ng ng&#7899;t.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

