<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 46</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&#7897;t cu&#7897;c t&#7927; &#273;&#7845;u h&agrave;o h&#7913;ng trong m&ocirc;n ph&aacute;i</b></font></p>

<p>Hai &#273;&#7841;o nh&acirc;n &#273;&oacute; v&#7915;a th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i.</p>

<p>M&#7897;t &#273;&#7841;o nh&acirc;n &#273;&#7913;ng tu&#7893;i bu&ocirc;ng th&otilde;ng h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n chi?</p>

<p>Y th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &aacute;o qu&#7847;n d&#417; d&aacute;y l&#7841;i c&ograve;n nh&#7887; tu&#7893;i. Hu&#7889;ng chi ch&agrave;ng l&agrave; ng&#432;&#7901;i qu&ecirc; m&ugrave;a c&#7909;c m&#7883;ch, kh&ocirc;ng c&oacute; v&#7867; h&agrave;o hoa phong nh&atilde; n&ecirc;n l&#7901;i n&oacute;i c&#7911;a y kh&ocirc;ng c&#7847;n gi&#7919; l&#7883;ch s&#7921;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng l&#7845;y th&#7871; l&agrave;m t&#7913;c m&igrave;nh, ch&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; vui ch&acirc;n &#273;i t&#7899;i &#273;&acirc;y ch&#7913; kh&ocirc;ng c&oacute; m&#7909;c &#273;&iacute;ch g&igrave; h&#7871;t. &ETH;&acirc;y l&agrave; h&ograve;a th&#432;&#7907;ng ph&#7843;i kh&ocirc;ng? H&ograve;a th&#432;&#7907;ng c&oacute; ch&uacute;t g&igrave; cho t&#7841;i h&#7841; &#273;i&#7875;m t&acirc;m &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&ETH;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y &#259;n n&oacute;i l&#259;ng nh&#259;ng, ng&#432;&#417;i d&aacute;m h&#7887;i ta c&oacute; ph&#7843;i l&agrave; h&ograve;a th&#432;&#7907;ng kh&ocirc;ng &#432;? Mu&#7889;n &#259;n xin ch&#7913; g&igrave;? B&#432;&#7899;c ngay! N&#7871;u c&ograve;n &#273;&#7871;n ch&ugrave;a ta &#259;n n&oacute;i c&agrave;n r&#7905; nh&#432; v&#7853;y n&#7919;a th&igrave; ta &#273;&aacute;nh qu&egrave; &#273;&#7845;y.</p>

<p>&ETH;&#7841;o nh&acirc;n kia &iacute;t tu&#7893;i h&#417;n c&#7847;m tr&#432;&#7901;ng ki&#7871;m, v&#7867; m&#7863;t hung &aacute;c. Y l&agrave;m b&#7897; nh&#432; mu&#7889;n vung ki&#7871;m ra gi&#7871;t ng&#432;&#7901;i ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i h&ograve;a th&#432;&#7907;ng th&igrave; l&agrave; &#273;&#7841;o s&#297; c&#361;ng v&#7853;y ch&#7913; sao? T&#7841;i h&#7841; b&#7909;ng &#273;&oacute;i l&#7855;m r&#7891;i, m&#7899;i h&#7887;i c&aacute;c v&#7883; cho ch&uacute;t g&igrave; &#259;n. T&#7841;i h&#7841; kh&ocirc;ng &#273;&#7871;n &#273;&acirc;y &#273;&#7875; t&#7927; v&otilde;. C&oacute; l&yacute; &#273;&acirc;u t&#7921; nhi&ecirc;n v&ocirc; c&#7899; l&#7841;i &#273;&aacute;nh ch&#7871;t hai &#273;&#7841;o nh&acirc;n.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;i ra.</p>

<p>&ETH;&#7841;o nh&acirc;n tr&#7867; tu&#7893;i t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave; &#273;&oacute;?</p>

<p>R&#7891;i c&#7845;t b&#432;&#7899;c r&#432;&#7907;t theo.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&igrave; th&agrave;nh th&#7921;c ch&#7845;t ph&aacute;c m&agrave; n&oacute;i v&#7853;y.</p>

<p>Ch&agrave;ng v&#7915;a &#7903; trong &#273;&#432;&#7901;ng h&#7847;m c&#7911;a b&#7885;n Thi&#7871;t Xoa h&#7897;i, m&#7895;i c&aacute;i vung tay l&ecirc;n l&agrave; m&#7897;t ng&#432;&#7901;i ch&#7871;t, trong l&ograve;ng h&atilde;y c&ograve;n h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng. Th&#7921;c t&igrave;nh ch&agrave;ng kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911;, ch&agrave;ng &#273;&#7841;o nh&acirc;n tu&#7893;i tr&#7867; l&#7841;i mu&#7889;n &#273;&aacute;nh nhau, ch&agrave;ng li&#7873;n s&#7907; l&#7841;i ph&#7843;i gi&#7871;t ng&#432;&#7901;i n&ecirc;n co gi&ograve; ch&#7841;y lu&ocirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7889;n v&agrave;o trong r&#7915;ng r&#7891;i, v&#7851;n c&ograve;n nghe ti&#7871;ng hai &#273;&#7841;o nh&acirc;n c&#432;&#7901;i h&agrave; h&agrave;.</p>

<p>&ETH;&#7841;o nh&acirc;n tr&#7867; tu&#7893;i n&oacute;i:</p>

<p>- Th&#7857;ng l&otilde;i n&agrave;y ch&#7881; gi&agrave; m&#7891;m, m&igrave;nh v&#7915;a m&#7899;i la m&#7897;t c&acirc;u &#273;&atilde; c&uacute;p &#273;u&ocirc;i ch&#7841;y d&agrave;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y hai &#273;&#7841;o nh&acirc;n kh&ocirc;ng &#273;u&#7893;i theo n&#7919;a m&agrave; tr&#7901;i &#273;&atilde; g&#7847;n t&#7889;i. Ch&agrave;ng &#273;&#7883;nh ki&#7871;m m&#7845;y tr&aacute;i c&acirc;y r&#7915;ng &#259;n cho &#273;&#7905; &#273;&oacute;i. Nh&#432;ng trong khu r&#7915;ng n&agrave;y ch&#7881; to&agrave;n nh&#7919;ng c&acirc;y t&ugrave;ng b&aacute;ch kh&ocirc;ng c&oacute; tr&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y cho t&#7899;i m&#7897;t tr&aacute;i n&uacute;i nh&#7887;. Ch&agrave;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; v&#7851;n c&ograve;n tr&ocirc;ng th&#7845;y t&ograve;a mi&#7871;u r&#7845;t r&otilde;. C&#7843; tr&#432;&#7899;c sau v&agrave; hai b&ecirc;n c&oacute; &#273;&#7871;n m&#432;&#7901;i m&#7845;y gian. Gian nh&agrave; ph&iacute;a sau, kh&oacute;i tr&#7855;ng v&#7851;n b&#7889;c l&ecirc;n nghi ng&uacute;t, ch&agrave;ng ch&#7855;c h&#7885; &#273;ang th&#7893;i c&#417;m.</p>

<p>Ngo&agrave;i t&ograve;a mi&#7871;u n&agrave;y, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7853;n m&#7909;c l&#7921;c l&ecirc;n nh&igrave;n th&igrave; th&#7845;y g&#7847;n &#273;&oacute; c&oacute; m&#7845;y nh&agrave; kh&aacute;c n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n th&#7845;y kh&oacute;i l&#7917;a, trong b&#7909;ng l&#7841;i c&agrave;ng th&#7845;y c&#7891;n c&agrave;o. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- M&#7845;y &#273;&#7841;o nh&acirc;n v&#7915;a r&#7891;i th&#7853;t kh&eacute;o gh&eacute;t, ch&#432;a n&oacute;i &#273;&atilde; hung h&#259;ng toan &#273;&aacute;nh ng&#432;&#7901;i. Chi b&#7857;ng ta l&#7849;n v&agrave;o &#273;&aacute;m nh&agrave; ph&iacute;a sau, c&oacute; g&igrave; c&#7913; l&#7845;y tr&#7897;m &#259;n xong r&#7891;i ch&#7841;y &#273;i.</p>

<p>Ch&agrave;ng li&#7873;n v&ograve;ng quanh khu r&#7915;ng &#273;i t&#7899;i ph&iacute;a sau mi&#7871;u. Ch&agrave;ng nh&#7855;m &#273;&uacute;ng n&#417;i c&oacute; kh&oacute;i b&#7889;c l&ecirc;n l&#7847;n t&#432;&#7901;ng m&agrave; &#273;i. B&#7895;ng ch&agrave;ng th&#7845;y c&#7893;ng sau mi&#7871;u ch&#7881; kh&eacute;p h&#7901; li&#7873;n l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i ti&#7871;n v&agrave;o. L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t. Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave;o trong c&#7893;ng th&#7845;y m&#7897;t c&aacute;i s&acirc;n r&#7897;ng. Ch&agrave;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i lao xao pha l&#7851;n v&#7899;i ti&#7871;ng n&#7891;i ch&#7843;o ch&#7841;m nhau lo&#7843;ng xo&#7843;ng. M&ugrave;i th&#7883;t m&#7905;, canh rau &#273;&#432;a ra th&#417;m ng&agrave;o ng&#7841;t.</p>

<p>Ch&agrave;ng v&agrave;o &#273;&#7871;n trong s&acirc;n li&#7873;n nh&#7853;n ra khu n&agrave;y l&agrave; nh&agrave; b&#7871;p. Ch&agrave;ng th&#7845;y trong b&#7871;p c&oacute; nhi&#7873;u ng&#432;&#7901;i th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh ch&#7881; l&oacute; &#273;&#7847;u v&agrave;o m&#7897;t c&aacute;i l&agrave; b&#7883; ng&#432;&#7901;i ta tr&ocirc;ng th&#7845;y. Ch&agrave;ng lanh tr&iacute; li&#7873;n len l&eacute;n &#273;i v&agrave;o d&atilde;y h&agrave;nh lang n&#7845;p v&agrave;o sau c&#7917;a b&#7871;p trong m&#7897;t ng&otilde; ng&aacute;ch t&#7889;i &#273;en, ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh h&atilde;y ch&#7901; xem c&#417;m canh ch&iacute;n r&#7891;i h&#7885; &#273;em &#273;i &#273;&acirc;u &#273;&atilde;. N&#7871;u h&#7885; &#273;i qua &#273;&acirc;y th&igrave; m&igrave;nh l&#7845;y tr&#7897;m m&#7897;t b&aacute;t th&#7883;t r&#7891;i ch&#7841;y &#273;i. L&agrave;m nh&#432; v&#7853;y kh&#7887;i ph&#7843;i &#273;&aacute;nh nhau gi&#7871;t ng&#432;&#7901;i.</p>

<p>M&#7897;t l&uacute;c sau qu&#7843; nhi&ecirc;n c&oacute; ba ng&#432;&#7901;i t&#7915; trong b&#7871;p &#273;i ra, to&agrave;n l&agrave; ti&#7875;u &#273;&#7841;o s&#297;. Ch&uacute; &#273;i tr&#432;&#7899;c c&#7847;m &#273;&egrave;n l&#7891;ng c&ograve;n hai ch&uacute; &#273;i sau m&#7895;i ch&uacute; c&#7847;m m&#7897;t c&aacute;i khay. M&ugrave;i th&#417;m &#7903; trong khay t&#7887;a ra b&#7889;n ph&iacute;a. Hi&#7875;n nhi&ecirc;n trong khay &#273;&#7921;ng th&#7883;t quay ho&#7863;c g&agrave; n&#432;&#7899;ng g&igrave; &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7899;t nu&#7889;t n&#432;&#7899;c mi&#7871;ng, ch&agrave;ng l&#7865; l&agrave;ng c&#7845;t b&#432;&#7899;c len l&eacute;n theo sau.</p>

<p>Ba ch&uacute; ti&#7875;u &#273;&#7841;o s&#297; xuy&ecirc;n &#273;&#432;&#7901;ng h&#7867;m, qua m&#7897;t d&atilde;y h&agrave;nh lang &#273;i v&agrave;o t&ograve;a s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>Hai ch&uacute; ti&#7875;u &#273;&#7863;t c&#417;m canh xu&#7889;ng b&agrave;n r&#7891;i tr&#7903; g&oacute;t &#273;i ra. C&ograve;n m&#7897;t ch&uacute; v&#7851;n &#7903; l&#7841;i x&#7871;p &#273;&#7863;t b&agrave;n gh&#7871; cho ngay ng&#7855;n, b&agrave;y &#273;&#361;a ch&eacute;n ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ti&#7871;n l&#7841;i n&#7845;p ngo&agrave;i c&#7917;a s&#7893; gh&eacute; m&#7855;t nh&igrave;n v&agrave;o trong s&#7843;nh &#273;&#432;&#7901;ng kh&ocirc;ng ch&#7899;p. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u m&igrave;nh kh&ocirc;ng s&#7907; m&#7897;t c&aacute;i h&#7845;t tay l&agrave; l&agrave;m ch&#7871;t ch&uacute; ti&#7875;u th&igrave; c&#7913; x&ocirc;ng v&agrave;o l&#7845;y c&#417;m canh r&#7891;i &#273;i lu&ocirc;n.</p>

<p>Ch&agrave;ng ch&#7901; th&#7845;y kh&aacute; l&acirc;u ch&uacute; ti&#7875;u &#273;&#7841;o s&#297; lui v&agrave;o h&#7853;u &#273;&#432;&#7901;ng r&#7891;i ch&agrave;ng kh&ocirc;ng ch&#7847;n ch&#7901; n&#7919;a l&#7865; b&#432;&#7899;c ch&#7841;y v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng, ch&#7909;p ngay l&#7845;y m&#7897;t mi&#7871;ng th&#7883;t quay l&#7899;n &#273;&uacute;t v&agrave;o mi&#7879;ng. Hai tay ch&agrave;ng l&#7841;i b&#7867; l&#7845;y hai chi&#7871;c &#273;&ugrave;i g&agrave; lu&#7897;c.</p>

<p>Mi&#7871;ng th&#7883;t b&ograve; &#273;&uacute;t v&agrave;o mi&#7879;ng v&#7915;a nu&#7889;t xu&#7889;ng b&#7909;ng, b&#7895;ng ch&agrave;ng nghe ngo&agrave;i c&#7917;a g&#7895; c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;! S&#432; mu&#7897;i! Xin m&#7901;i qua b&ecirc;n n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n &#273;i v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng th&igrave; trong l&ograve;ng kinh h&atilde;i. Tay &#273;ang c&#7847;m chi&#7871;c &#273;&ugrave;i g&agrave;, ch&agrave;ng toan ch&#7841;y v&agrave;o ph&iacute;a h&#7853;u &#273;&#432;&#7901;ng. Nh&#432;ng ch&agrave;ng l&#7841;i nghe th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i t&#7915; h&#7853;u &#273;&#432;&#7901;ng &#273;i ra. Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n quanh s&#7843;nh &#273;&#432;&#7901;ng m&#7897;t l&#432;&#7907;t th&igrave; th&#7845;y tr&#7889;ng r&#7895;ng kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o &#7849;n n&#7845;p &#273;&#432;&#7907;c. B&#7845;t gi&aacute;c ch&agrave;ng la th&#7847;m:</p>

<p>- Kh&ocirc;ng ch&#7915;ng l&#7841;i ph&#7843;i &#273;&aacute;nh nhau m&#7845;t!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;ng tai nghe th&#7845;y m&#7845;y ng&#432;&#7901;i kia &#273;&atilde; &#273;i &#273;&#7871;n c&#7917;a g&#7895;, ch&agrave;ng nh&#7899; l&#7841;i qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i b&#7883; th&#7843;m t&#7917; d&#432;&#7899;i &#273;&#432;&#7901;ng h&#7847;m m&agrave; gh&ecirc; r&#7907;n. Ch&agrave;ng cho l&agrave; kh&ocirc;ng ch&#7915;ng c&oacute; y&ecirc;u ma qu&#7927; qu&aacute;i trong b&oacute;ng t&#7889;i &aacute;m &#7843;nh ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng l&agrave; nh&#7919;ng ng&#432;&#417;&igrave; &#273;&oacute; &#273;&atilde; ch&#7871;t v&#7873; tay m&igrave;nh. Trong l&ograve;ng h&#7891;i h&#7897;p, ch&agrave;ng kh&ocirc;ng d&aacute;m th&#7917; th&aacute;ch l&#7847;n n&#7919;a m&#7897;t c&aacute;ch khinh xu&#7845;t.</p>

<p>Tr&#432;&#7899;c t&igrave;nh th&#7871; c&#7845;p b&aacute;ch, ch&agrave;ng li&#7871;c m&#7855;t nh&igrave;n l&ecirc;n x&agrave; nh&agrave; th&#7845;y tr&ecirc;n t&#432;&#7901;ng treo m&#7897;t bi&#7875;n l&#7899;n c&oacute; ba ch&#7919; v&agrave;ng. Ch&agrave;ng kh&ocirc;ng k&#7883;p ngh&#297; nhi&#7873;u, tung m&igrave;nh v&#7885;t l&ecirc;n tr&ecirc;n t&#432;&#7901;ng nh&agrave; chui v&agrave;o sau t&#7845;m bi&#7875;n. Ch&agrave;ng n&#7857;m ng&atilde; ng&#432;&#7901;i v&#7915;a &#273;&#7911; che m&igrave;nh. &ETH;&#7897;ng t&aacute;c c&#7911;a ch&agrave;ng ch&#7881; trong m&#7897;t nh&aacute;y m&#7855;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7849;n k&iacute;n sau b&#7913;c ho&agrave;nh r&#7891;i th&igrave; c&#7917;a nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng v&#7915;a m&#7903; ra m&#7845;y ng&#432;&#7901;i kia ti&#7871;n v&agrave;o.</p>

<p>B&#7895;ng ch&agrave;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh l&agrave; ch&#7895; s&#432; huynh s&#432; &#273;&#7879; m&agrave; s&#432; ca b&agrave;y &#273;&#7863;t nh&#432; kh&aacute;ch kh&#7913;a th&#7871;t ti&#7879;c linh &#273;&igrave;nh th&#7871; n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe thanh &acirc;m ng&#432;&#7901;i n&agrave;y r&#7845;t quen thu&#7897;c. Ch&agrave;ng gh&eacute; m&#7855;t v&agrave;o khe b&#7913;c ho&agrave;nh nh&igrave;n xu&#7889;ng th&igrave; th&#7845;y d&#432;&#7899;i th&igrave; th&#7845;y m&#432;&#7901;i m&#7845;y &#273;&#7841;o nh&acirc;n &#273;ang m&#7901;i hai ng&#432;&#7901;i kh&aacute;ch m&#7897;t &#273;&agrave;n &ocirc;ng m&#7897;t &#273;&agrave;n b&agrave; v&agrave;o ch&#7895; ng&#7891;i.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y l&agrave; v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; &#7903; Huy&#7873;n T&#7889; trang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; l&ograve;ng c&#7843;m k&iacute;ch hai ng&#432;&#7901;i n&agrave;y nh&#7845;t l&agrave; Th&#7841;ch phu nh&acirc;n M&#7851;n Nhu, ng&agrave;y tr&#432;&#7899;c &#273;&atilde; c&oacute; &#417;n t&#7863;ng b&#7841;c v&agrave; d&#7841;y ch&agrave;ng ki&#7871;m ph&aacute;p.</p>

<p>Ch&agrave;ng v&#7915;a th&#7845;y b&agrave; ta &#273;&atilde; c&#7843;m th&#7845;y t&#7845;m l&ograve;ng nh&#432; &#273;&#432;&#7907;c s&#432;&#7903;i &#7845;m.</p>

<p>B&#7895;ng nghe v&#7883; l&atilde;o &#273;&#7841;o s&#297; &#273;&#7847;u r&acirc;u t&oacute;c b&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- S&#432; &#273;&#7879; t&#7915; xa t&#7899;i &#273;&acirc;y, ngu huynh m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, g&#7885;i l&agrave; c&oacute; ch&eacute;n r&#432;&#7907;u nh&#7841;t t&#7849;y tr&#7847;n, sao l&#7841;i d&ugrave;ng &#273;&#7871;n hai ch&#7919; y&#7871;n ti&#7879;c.</p>

<p>&ETH;&#7897;t nhi&ecirc;n ch&agrave;ng ng&oacute; th&#7845;y tr&ecirc;n b&agrave;n n&#432;&#7899;c canh r&#7899;t v&atilde;i tung t&oacute;e. M&#7897;t b&aacute;t l&#7899;n ch&#7881; c&ograve;n l&#7841;i &iacute;t n&#432;&#7899;c, m&oacute;n c&#7889;t y&#7871;u l&agrave; th&#7883;t g&agrave; hay gi&ograve; heo &#273;&atilde; kh&ocirc;ng c&aacute;nh m&agrave; bay.</p>

<p>L&atilde;o &#273;&#7841;o s&#297; ch&acirc;u m&agrave;y ngh&#297; th&#7847;m:</p>

<p>- M&#7845;y anh nh&agrave; b&#7871;p n&agrave;y sao l&#7841;i s&#417; su&#7845;t &#273;&#7871;n th&#7871;? Ch&#7859;ng &#273;&#7875; ng&#432;&#7901;i tr&ocirc;ng coi cho m&egrave;o nh&#7843;y v&agrave;o &#259;n v&#7909;ng h&#7871;t c&#7843;. Nh&#432;ng tr&#432;&#7899;c m&#7863;t kh&aacute;ch xa ng&#7891;i &#273;&oacute;, l&atilde;o kh&ocirc;ng ti&#7879;n v&igrave; chuy&#7879;n nh&#7887; m&#7885;n m&agrave; tr&aacute;ch m&#7855;ng thu&#7897;c h&#7841;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y l&#7841;i c&oacute; ch&uacute; ti&#7875;u b&#432;ng th&#7913;c &#259;n l&ecirc;n. M&#7885;i ng&#432;&#7901;i ch&#7907;t ng&oacute; v&agrave;o b&aacute;t canh kia &#273;&#7873;u kh&ocirc;ng kh&#7887;i b&#7869; b&agrave;ng. H&#7885; v&#7897;i thu d&#7885;n l&#7841;i, kh&ocirc;ng ai n&oacute;i g&igrave; t&#7899;i.</p>

<p>L&atilde;o &#273;&#7841;o s&#297; tr&#7883;nh tr&#7885;ng m&#7901;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave;o th&#7911; v&#7883;. L&atilde;o ng&#7891;i k&#7871; &#273;&oacute; &#273;&#7875; b&#7891;i ti&#7871;p. Kho&#7843;ng gi&#7919;a c&oacute; m&#7897;t b&agrave;n ri&ecirc;ng cho ba &#273;&#7841;o nh&acirc;n &#273;&#7913;ng tu&#7893;i. Ngo&agrave;i ra c&ograve;n h&#417;n hai m&#432;&#417;i &#273;&#7841;o nh&acirc;n th&igrave; ng&#7891;i chi&#7871;u ngo&agrave;i.</p>

<p>R&#432;&#7907;u &#273;&atilde; ba tu&#7847;n, l&atilde;o &#273;&#7841;o s&#297; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&aacute;m n&#259;m tr&#7901;i kh&ocirc;ng g&#7863;p m&#7863;t, s&#432; &#273;&#7879; c&ugrave;ng s&#432; mu&#7897;i c&agrave;ng ra v&#7867; phong l&#432;u h&#417;n ng&agrave;y tr&#432;&#7899;c m&agrave; ngu huynh &#273;&acirc;y &#273;&atilde; th&agrave;nh gi&agrave; nua tu&#7893;i t&aacute;c s&#7913;c l&#7921;c hao m&ograve;n.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- S&#432; ca tuy &#273;&#7847;u r&acirc;u b&#7841;c c&#7843; r&#7891;i, song tinh th&#7847;n v&#7851;n c&ograve;n tr&aacute;ng ki&#7879;n.</p>

<p>L&atilde;o &#273;&#7841;o s&#297; &#273;&aacute;p:</p>

<p>- C&ograve;n g&igrave; m&agrave; ch&#7843; &#273;&#7847;u b&#7841;c? Ngu huynh trong l&ograve;ng lo ngh&#297; mu&ocirc;n ph&#7847;n m&#7897;t &#273;&ecirc;m c&#361;ng &#273;&#7911; b&#7841;c &#273;&#7847;u. Gi&#7843; t&#7881; s&#432; mu&#7897;i s&#432; &#273;&#7879; &#273;&#7871;n tr&#432;&#7899;c &#273;&acirc;y ba ng&agrave;y th&igrave; r&acirc;u t&oacute;c ngu huynh m&#7899;i hoa r&acirc;m m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Thanh h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng s&#432; huynh lo l&#7855;ng v&#7873; v&#7909; hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c?</p>

<p>L&atilde;o &#273;&#7841;o s&#297; bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i &#273;&aacute;p:</p>

<p>- Tr&#7915; v&#7909; &#273;&oacute; ra, t&#432;&#7903;ng trong thi&ecirc;n h&#7841; kh&ocirc;ng c&ograve;n c&oacute; v&#7909; th&#7913; hai n&agrave;o khi&#7871;n cho Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n ch&ugrave;a Th&#432;&#7907;ng Thanh ch&#7881; trong m&#7897;t ng&agrave;y &#273;&atilde; gi&agrave; &#273;i h&agrave;ng ch&#7909;c n&#259;m.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&ugrave;ng l&#7879;nh &#273;&#7879; mu&#7897;i hai ng&#432;&#7901;i &#273;ang &#7903; b&ecirc;n S&aacute;o H&#7891; nghe &#273;&#432;&#7907;c tin hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c l&#7841;i xu&#7845;t hi&#7879;n, v&otilde; l&acirc;m g&#7863;p c&#417;n khi&#7871;p n&#7841;n li&#7873;n &#273;&#7871;n c&#7843;nh Ch&#432;&#7903;ng m&ocirc;n s&#432; ca v&agrave; c&aacute;c v&#7883; s&#432; huynh &#273;&#7879; th&#432;&#417;ng ngh&#7883; m&#7897;t ph&#432;&#417;ng s&aacute;ch ho&agrave;n thi&#7879;n. Ch&ugrave;a Th&#432;&#7907;ng Thanh ch&uacute;ng ta g&#7847;n m&#432;&#7901;i n&#259;m nay c&agrave;ng n&#7893;i ti&#7871;ng v&otilde; l&acirc;m. C&acirc;y cao th&#432;&#7901;ng ch&#7883;u gi&oacute; c&#7843;. Hai v&#7883; Thi&#7879;n &Aacute;c kh&ocirc;ng ch&#7915;ng s&#7869; c&oacute; chi&#7871;u c&#7889; &#273;&#7871;n ch&uacute;ng ta. V&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; mu&#7889;n &#7903; l&#7841;i ch&ugrave;a m&#7897;t v&agrave;i th&aacute;ng. Gi&#7843; t&#7881; hai v&#7883; c&oacute; t&#7899;i th&#259;m th&igrave; v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; tuy ch&#7859;ng l&agrave;m n&ecirc;n tr&ograve; tr&#7889;ng g&igrave; nh&#432;ng c&#361;ng &#273;&#432;&#7907;c v&igrave; s&#432; m&ocirc;n m&agrave; g&#7855;ng s&#7913;c li&#7873;u m&igrave;nh.</p>

<p>Thi&ecirc;n H&#432; &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i &#273;&#7841;o nh&acirc;n kh&#7869; bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i m&oacute;c trong b&#7885;c ra hai t&#7845;m b&agrave;i &#273;&#7891;ng b&#7887; xu&#7889;ng m&#7863;t b&agrave;n k&ecirc;u l&aacute;ch c&aacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; ngay tr&ecirc;n &#273;&#7847;u l&atilde;o n&ecirc;n nh&igrave;n th&#7845;y r&otilde; m&#7891;n m&#7897;t. Hai t&#7845;m b&agrave;i &#273;&#7891;ng &#273;&oacute; m&#7897;t t&#7845;m kh&#7855;c b&#7897; m&#7863;t t&#432;&#417;i c&#432;&#7901;i, c&ograve;n m&#7897;t &aacute;m kh&#7855;c b&#7897; m&#7863;t nh&#259;n nh&oacute; &#273;&uacute;ng y nh&#432; nh&#7919;ng t&#7845;m b&agrave;i &#273;&#7891;ng m&agrave; ch&agrave;ng &#273;&atilde; th&#7845;y qua hai l&#7847;n. B&#7845;t gi&aacute;c ch&agrave;ng &#273;&#7897;ng t&acirc;m l&#7849;m b&#7849;m:</p>

<p>- T&#7841;i sao Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n l&#7841;i c&oacute; hai t&#7845;m b&agrave;i &#273;&#7891;ng n&agrave;y?</p>

<p>Th&#7841;ch Thanh &ldquo;&#7911;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:</p>

<p>- T&eacute; ra hai v&#7883; s&#7913; gi&#7843; Thi&#7879;n &Aacute;c &#273;&atilde; qua &#273;&acirc;y r&#7891;i. V&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; ng&#7921;a kh&ocirc;ng ng&#7915;ng v&oacute;, ng&#432;&#7901;i ch&#7859;ng x&#7843; h&#417;i m&agrave; ch&#7841;y t&#7899;i &#273;&acirc;y &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i. Vi&#7879;c n&agrave;y x&#7843;y ra v&agrave;o h&ocirc;m n&agrave;o? S&#432; ca &#7913;ng ph&oacute; v&#7899;i hai v&#7883; b&#7857;ng c&aacute;ch g&igrave;?</p>

<p>Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n t&acirc;m th&#7847;n h&atilde;y c&ograve;n hoang mang ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; m&#7897;t &#273;&#7841;o nh&acirc;n &#273;&#7913;ng tu&#7893;i ng&#7891;i b&ecirc;n l&atilde;o k&iacute;nh c&#7849;n &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y &#273;&atilde; x&#7843;y ra ba b&#7919;a tr&#432;&#7899;c &#273;&acirc;y. Ch&#432;&#7903;ng m&ocirc;n s&#432; ca l&agrave; b&#7853;c &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a &#273;&atilde; nh&#7853;n l&#7901;i qua b&ecirc;n &#7845;y &#273;&#7875; ch&#7883;u m&#7879;nh l&#7879;nh.</p>

<p>Th&#7841;ch Thanh &#273;&atilde; th&#7845;y hai t&#7845;m b&agrave;i &#273;&#7891;ng l&#7841;i th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c v&ocirc; s&#7921; th&igrave; m&#432;&#7901;i ph&#7847;n &#273;&atilde; &#273;o&aacute;n ra &#273;&#432;&#7907;c t&aacute;m. Y li&#7873;n &#273;&#7913;ng l&ecirc;n x&aacute; d&agrave;i Thi&ecirc;n H&#432; n&oacute;i:</p>

<p>- S&#432; ca m&#7897;t vai g&aacute;nh h&#7871;t tr&#7885;ng tr&aacute;ch b&#7843;o to&agrave;n cho to&agrave;n th&#7875; ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n. Ti&#7875;u &#273;&#7879; v&#7915;a x&uacute;c &#273;&#7897;ng v&#7915;a x&#7845;u h&#7893; tr&#432;&#7899;c h&#7871;t l&#7901;i c&#7843;m t&#7841; s&#432; ca, sau n&#7919;a ti&#7875;u &#273;&#7879; c&oacute; l&#7901;i th&#7881;nh c&#7847;u, xin s&#432; ca mi&#7877;n tr&aacute;ch cho.</p>

<p>Thi&ecirc;n th&#432; &#273;&#7841;o nh&acirc;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&uacute;c n&agrave;y m&#7885;i s&#7921; v&#7853;t trong thi&ecirc;n h&#7841; &#273;&#7889;i v&#7899;i ngu huynh ch&#7881; nh&#432; l&agrave; &#273;&aacute;m m&acirc;y n&#7893;i. Hi&#7873;n &#273;&#7879; c&oacute; &#273;i&#7873;u chi sai b&#7843;o, ngu huynh nh&#7845;t nh&#7845;t nghe theo.</p>

<p>Th&#7841;ch Thanh h&#7887;i l&#7841;i:</p>

<p>- S&#432; ca n&oacute;i v&#7853;y l&agrave; &#432;ng thu&#7853;n r&#7891;i &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Thi&ecirc;n H&#432; &#273;&aacute;p:</p>

<p>- &#431;ng ch&#7883;u r&#7891;i! Nh&#432;ng ch&#432;a hi&#7875;u hi&#7873;n &#273;&#7879; c&oacute; &#273;i&#7873;u chi d&#7863;n b&#7843;o?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; to gan l&#7899;n m&#7853;t mu&#7889;n th&#7881;nh c&#7847;u s&#432; ca giao ph&oacute; ch&#7913;c tr&aacute;ch Ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng nh&#7845;t nh&#7845;t m&#7885;i vi&#7879;c trong ch&ugrave;a Th&#432;&#7907;ng thanh n&agrave;y cho v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; ch&#7845;p ch&#432;&#7903;ng.</p>

<p>Th&#7841;ch Thanh v&#7915;a n&oacute;i c&acirc;u n&agrave;y t&#7845;t c&#7843; &#273;&#7841;o nh&acirc;n ng&#7891;i trong s&#7843;nh &#273;&#7873;u l&#7897; v&#7867; x&uacute;c &#273;&#7897;ng.</p>

<p>Thi&ecirc;n H&#432; c&ograve;n &#273;ang tr&#7847;m ng&acirc;m ch&#432;a kip tr&#7843; l&#7901;i th&igrave; Th&#7841;ch Thanh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- V&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; ch&#7845;p ch&#432;&#7903;ng quy&#7873;n binh r&#7891;i s&#7869; thay cho s&#432; ca qua b&ecirc;n &#273;&oacute; &#259;n &ldquo;L&#7841;p B&aacute;t C&uacute;c&rdquo;.</p>

<p>Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, nh&#432;ng trong ti&#7871;ng c&#432;&#7901;i ch&#7913;a &#273;&#7921;ng &#273;&#7847;y n&#7895;i &#273;au kh&#7893;.</p>

<p>C&#7863;p m&#7855;t long lanh ng&#7845;n l&#7879;. L&atilde;o &#273;&aacute;p:</p>

<p>- Th&#7883;nh t&igrave;nh c&#7911;a hi&#7873;n &#273;&#7879; ngu huynh xin l&agrave;m t&acirc;m l&#297;nh l&agrave; &#273;&#7911;, ngu huynh t&#7841;m gi&#7919; ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n &#7903; ch&ugrave;a Th&#432;&#7907;ng thanh &#273;&atilde; m&#432;&#7901;i m&#7845;y n&#259;m, kh&#7855;p v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t m&#7863;t. Th&#7871; m&agrave; nay g&#7863;p b&#432;&#7899;c gian nguy &#273;&atilde; s&#7907; co v&ograve;i th&igrave; c&aacute;i m&#7863;t Thi&ecirc;n H&#432; n&agrave;y t&#7915; nay &#273;em gi&#7845;u v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c?</p>

<p>Thi&ecirc;n H&#432; n&oacute;i &#273;&#7871;n &#273;&acirc;u r&#7891;i n&#7855;m ch&#7863;t tay Th&#7841;ch Thanh n&oacute;i ti&#7871;p:</p>

<p>- Hi&#7873;n &#273;&#7879; c&ograve;n k&eacute;m tu&#7893;i ngu huynh nhi&#7873;u, hi&#7873;n &#273;&#7879; l&#7841;i l&agrave; ng&#432;&#7901;i ngo&agrave;i c&otilde;i t&#7909;c, n&ecirc;n tr&#432;&#7899;c kia it khi &#7903; g&#7847;n nhau, nh&#432;ng hi&#7873;n &#273;&#7879; v&#7899;i ta l&agrave; ch&#7895; th&acirc;m giao. H&#417;n n&#7919;a v&otilde; c&ocirc;ng v&agrave; nh&acirc;n ph&#7849;m c&#7911;a hi&#7873;n &#273;&#7879; &#273;&uacute;ng l&agrave; nh&acirc;n v&#7853;t h&#7841;ng nh&#7845;t trong b&#7843;n m&ocirc;n, ngu huynh r&#7845;t l&#7845;y l&agrave;m k&iacute;nh ph&#7909;c. Gi&#7843; t&#7927; kh&ocirc;ng c&oacute; vi&#7879;c ph&#7843;i &#273;i d&#7921; h&#7897;i L&#7841;p B&aacute;t C&uacute;c m&agrave; hi&#7873;n &#273;&#7879; mu&#7889;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i th&igrave; ngu huynh l&#7853;p t&#7913;c nh&#432;&#7901;ng ngay m&agrave; trong l&ograve;ng c&ograve;n h&acirc;n hoan n&#7919;a. Song t&igrave;nh th&#7871; b&#7919;a nay &#273;&#7863;c bi&#7879;t kh&aacute;c l&#7841;, l&atilde;o huynh kh&ocirc;ng th&#7875; n&agrave;o tu&acirc;n l&#7879;nh &#273;&#432;&#7907;c</p>

<p>L&atilde;o ch&#7845;m d&#7913;t c&acirc;u n&oacute;i b&#7857;ng nh&#7919;ng ti&#7871;ng c&#432;&#7901;i th&ecirc; l&#432;&#417;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7849;n tr&ecirc;n b&#7913;c ho&agrave;nh nghe hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n r&#7845;t r&otilde; ch&agrave;ng kh&ocirc;ng hi&#7875;u &ldquo;L&#7841;p B&aacute;t C&uacute;c&rdquo;, &#273;&#7891;ng th&#7901;i th&#7845;y v&#7867; m&#7863;t hai ng&#432;&#7901;i kh&aacute;c l&#7841; th&igrave; ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- L&#7841;p B&aacute;t C&uacute;c ph&#7843;i ch&#259;ng l&agrave; m&#7897;t ch&#7845;t k&#7883;ch &#273;&#7897;c tr&iacute; m&#7841;ng?</p>

<p>B&#7895;ng nghe Thi&ecirc;n H&#432; l&#7841;i n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879;! Ngu huynh m&#7897;t &#273;&ecirc;m lo ngh&#297; &#273;&#7871;n b&#7841;c &#273;&#7847;u kh&ocirc;ng ph&#7843;i v&igrave; chuy&#7879;n tham sanh qu&yacute; t&#7917;. N&#259;m nay ngu huynh &#273;&atilde; s&aacute;u m&#432;&#417;i hai tu&#7893;i th&igrave; c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng &#273;&#7871;n c&otilde;i th&#7885; r&#7891;i. C&oacute; &#273;i&#7873;u ngu huynh tr&#7857;n tr&#7885;c lo ngh&#297; l&agrave; ph&#7843;i t&igrave;m ph&#432;&#417;ng ph&aacute;p n&agrave;o &#273;&#7875; tr&#7915; cho v&otilde; l&acirc;m trong v&ograve;ng m&#432;&#7901;i n&#259;m kh&#7887;i m&#7897;t ki&#7871;p n&#7841;n. &ETH;&#7891;ng th&#7901;i l&agrave;m th&#7871; n&agrave;o &#273;&#7875; duy tr&igrave; uy danh cho b&#7843;n ph&aacute;i kh&#7887;i b&#7883; tan t&agrave;nh. &ETH;&oacute; m&#7899;i l&agrave; vi&#7879;c kh&oacute;. Ba m&#432;&#417;i hai n&#259;m nay b&ecirc;n kia &#273;&atilde; m&#7901;i ba l&#7847;n, m&#7901;i c&aacute;c m&ocirc;n ph&aacute;i v&agrave; c&aacute;c bang h&#7897;i &#273;i d&#7921; y&#7871;n &ldquo;L&#7841;p B&aacute;t C&uacute;c&rdquo;. Bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n y &#432;&#7899;c &#273;&#7889;i ph&oacute; h&#7897;i r&#7891;i ch&#7859;ng th&#7845;y m&#7897;t ai tr&#7903; v&#7873;. Ngu huynh ch&#7871;t c&#361;ng ch&#7859;ng c&oacute; cho &#273;&aacute;ng k&#7875; nh&#432;ng c&#7843;i thi&#7879;n v&#7873; sau n&agrave;y m&#7899;i l&agrave; c&#7847;n. V&#7853;y ch&uacute;ng ta n&ecirc;n ngh&#297; m&#7897;t bi&#7879;n ph&aacute;p n&agrave;o cho &#7893;n th&#7887;a m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh c&#361;ng c&#432;&#7901;i ha h&#7843; n&acirc;ng chung r&#432;&#7907;u tr&#432;&#7899;c m&#7863;t l&ecirc;n u&#7889;ng c&#7841;n s&#7841;ch r&#7891;i n&oacute;i:</p>

<p>- S&#432; ca! Ti&#7875;u &#273;&#7879; kh&ocirc;ng bi&#7871;t t&#7921; l&#432;&#7907;ng th&#7881;nh c&#7847;u s&#432; ca nh&#432;&#7901;ng ng&ocirc;i ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7875; thay m&#7863;t s&#432; ca &#273;i ch&#7883;u ch&#7871;t m&agrave; l&agrave; &#273;i &#273;&#7875; th&aacute;m th&iacute;nh cho bi&#7871;t r&otilde; th&#7921;c h&#432;. Kh&ocirc;ng ch&#7915;ng nh&#7901; Ho&agrave;ng thi&ecirc;n che ch&#7903; v&agrave; gi&uacute;p ti&#7875;u &#273;&#7879; kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c ch&acirc;n t&#432;&#7899;ng n&#7897;i v&#7909; c&#361;ng n&ecirc;n. Tuy ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m n&oacute;i l&agrave; tr&#7915; m&#7889;i h&#7841;i l&#7899;n cho v&otilde; l&acirc;m, nh&#432;ng khi &#273;&atilde; bi&#7871;t &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u b&iacute; hi&#7875;m b&ecirc;n trong th&igrave; r&#7891;i c&aacute;c cao nh&acirc;n thi&ecirc;n h&#7841; hi&#7879;p l&#7921;c t&igrave;m ra k&#7871; ho&#7841;ch th&igrave; chuy&#7879;n &#273;&#432;&#417;ng &#273;&#7847;u v&#7899;i b&#7885;n kia bi&#7871;t &#273;&acirc;u l&agrave; ch&#7859;ng l&agrave;m n&#7893;i.</p>

<p>Thi&ecirc;n H&#432; t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i ngu huynh ph&ocirc; tr&#432;&#417;ng c&aacute;i hay c&aacute;i gi&#7887;i c&#7911;a ng&#432;&#7901;i m&agrave; coi th&#432;&#7901;ng hi&#7873;n &#273;&#7879;. T&#7881; nh&#432; &#7844;t M&#7897;c &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &ETH;ang, Ng&#7885;c Ch&acirc;u &#273;&#7841;o nh&acirc;n ph&aacute;i Thanh Th&agrave;nh v&otilde; c&ocirc;ng qu&aacute;n th&#7871; m&#432;u tr&iacute; h&#417;n ng&#432;&#7901;i l&#7841;i &#273;em theo bao nhi&ecirc;u tay cao th&#7911; xu&#7845;t ch&uacute;ng &#273;i r&#7891;i c&#361;ng m&#7845;t t&iacute;ch lu&ocirc;n ch&#7859;ng &#273;&#432;&#7907;c m&#7897;t ai tr&#7903; v&#7873;. H&#7905;i &ocirc;i! V&otilde; c&ocirc;ng hi&#7873;n &#273;&#7879; tuy cao th&acirc;m nh&#432;ng x&eacute;t cho c&ugrave;ng ch&#432;a th&#7875; so b&igrave; v&#7899;i &#7844;t M&#7897;c &#273;&#7841;o tr&#432;&#7903;ng v&agrave; Ng&#7885;c Ch&acirc;n &#273;&#7841;o tr&#432;&#7903;ng l&agrave; nh&#7919;ng b&#7853;c cao nh&acirc;n v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- V&#7873; &#273;i&#7875;m n&agrave;y ti&#7875;u &#273;&#7879; c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i, nh&#432;ng s&#7921; th&agrave;nh b&#7841;i m&#7897;t n&#7917;a tr&ocirc;ng v&agrave;o b&#7843;n l&atilde;nh, c&ograve;n m&#7897;t n&#7917;a tu&#7923; theo kh&iacute; v&#7853;n. N&oacute;i v&#7873; chuy&#7879;n di&#7879;t tr&#7915; &#273;&#7841;i h&#7885;a th&igrave; d&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave;m n&#7893;i nh&#432;ng t&igrave;m c&aacute;ch d&ograve; x&eacute;t nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t th&igrave; kh&ocirc;ng h&#7859;n l&agrave; ho&agrave;n to&agrave;n v&ocirc; v&#7885;ng.</p>

<p>Thi&ecirc;n H&#432; v&#7851;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&#432;&#7907;ng Thanh t&#7915; tr&#259;m n&#259;m nay &#273;&#7873;u do c&aacute;c &#273;&#7841;o nh&acirc;n ch&#7845;p ch&#432;&#7903;ng. Sau khi ngu huynh ch&#7871;t r&#7891;i &#273;&atilde; &#7845;n &#273;&#7883;nh &#273;&#7875; Xung H&#432; s&#432; &#273;&#7879; l&ecirc;n ti&#7871;p nhi&#7879;m. Sau n&agrave;y Hi&#7873;n khang L&#7879; h&#7871;t d&#7841; khu&ocirc;ng ph&ograve; khi&#7871;n cho b&#7843;n ph&aacute;i kh&#7887;i l&acirc;m v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng quy vong mai m&#7897;t th&igrave; ngu huynh c&#361;ng l&#7845;y l&agrave;m c&#7843;m k&iacute;ch l&#7855;m r&#7891;i.</p>

<p>Th&#7841;ch Thanh n&oacute;i &#273;i n&oacute;i l&#7841;i nhi&#7873;u l&#7847;n nh&#432;ng Thi&ecirc;n H&#432; kh&ocirc;ng ch&#7883;u &#432;ng theo.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u d&#7915;ng ch&eacute;n kh&ocirc;ng ai u&#7889;ng r&#432;&#7907;u, qu&ecirc;n lu&ocirc;n c&#7843; nh&#7855;m nh&aacute;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n x&eacute; chi&#7871;c &#273;&ugrave;i g&agrave; th&agrave;nh t&#7915;ng mi&#7871;ng nh&#7887; b&#7887; v&agrave;o mi&#7879;ng nh&#432;ng ch&agrave;ng s&#7907; nhai t&oacute;p t&eacute;p ph&aacute;t ra th&agrave;nh &acirc;m, ch&agrave;ng &#273;&agrave;nh c&#7913; &#273;&#7875; v&#7853;y m&agrave; nu&#7889;t ch&#7917;ng v&agrave;o b&#7909;ng.</p>

<p>C&#7863;p m&#7855;t ch&agrave;ng v&#7851;n nh&igrave;n qua k&#7869; h&#7903; theo d&otilde;i di&#7877;n bi&#7871;n.</p>

<p>Ch&agrave;ng th&#7845;y Th&#7841;ch phu nh&acirc;n M&#7851;n Nhu v&#7851;n l&#7855;ng tai nghe tr&#432;&#7907;ng phu c&ugrave;ng Thi&ecirc;n H&#432; n&oacute;i chuy&#7879;n m&agrave; kh&ocirc;ng xen v&agrave;o c&acirc;u n&agrave;o. B&agrave; l&#7841;i t&#7915; t&#7915; &#273;&#432;a tay ra toan &#273;o&#7841;t b&agrave;i &#273;&#7891;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, Th&#7841;ch Thanh m&#7897;t tay c&#7847;m &#273;&#361;a th&ograve; v&agrave;o d&#297;a g&#7855;p th&#7883;t quay, ch&#7881; c&ograve;n m&#7897;t tay n&#7855;m gi&#7919; tay Thi&ecirc;n H&#432; l&#7841;i.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n ng&#7891;i m&eacute; d&#432;&#7899;i Th&#7841;ch phu nh&acirc;n r&#7909;t tay v&#7873; &#273;&#7875; toan n&#7855;m l&#7845;y b&agrave;i &#273;&#7891;ng. Y n&oacute;i:</p>

<p>- &ETH;&#7875; b&#7847;n &#273;&#7841;o gi&#7919; c&aacute;i n&agrave;y cho.</p>

<p>Th&#7841;ch phu nh&acirc;n gi&#417; tay tr&aacute;i l&ecirc;n, b&#7889;n ng&oacute;n tay nh&#432; g&#7849;y &#273;&agrave;n t&#7923; b&agrave; b&#7853;t v&agrave;o tay Xung H&#432;.</p>

<p>Xung H&#432; l&#7853;p t&#7913;c ph&oacute;ng ch&#7881; tay tr&aacute;i ra nh&#7857;m &#273;i&#7875;m v&agrave;o tay m&#7863;t Th&#7841;ch phu nh&acirc;n.</p>

<p>Th&#7841;ch phu nh&acirc;n &#273;&#432;a c&#7893; tay l&ecirc;n, nh&#7919;ng ng&oacute;n tay tr&aacute;i b&uacute;ng ra m&#7897;t lu&#7891;ng kinh phong r&#7845;t nh&#7887; ph&oacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c Xung H&#432;.</p>

<p>Xung H&#432; &#273;&atilde; ch&#7883;u m&#7879;nh l&#7879;nh c&#7911;a Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n ti&#7871;p nhi&#7879;m ch&#7913;c qu&aacute;n ch&#7911; ch&ugrave;a Th&#432;&#7907;ng thanh v&agrave; s&#7869; l&agrave; Ch&#432;&#7903;ng m&ocirc;n c&#7911;a c&aacute;c &#273;&#7879; t&#7917; c&#7843; &#273;&#7841;o l&#7851;n t&#7909;c. Y l&agrave; nh&acirc;n v&#7853;t th&#7913; nh&#7845;t th&#7913; nh&igrave; trong ch&ugrave;a Th&#432;&#7907;ng Thanh. Y c&#361;ng bi&#7871;t v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&igrave; l&ograve;ng ngh&#297;a hi&#7879;p m&agrave; c&#7913;u c&#7845;p trong c&#417;n ho&#7841;n n&#7841;n. &ETH;&oacute; l&agrave; v&igrave; v&#7907; ch&#7891;ng y c&oacute; t&#7845;m l&ograve;ng t&#7889;t m&agrave; h&agrave;nh &#273;&#7897;ng. Nh&#432;ng hai t&#7845;m b&agrave;i &#273;&#7891;ng n&agrave;y c&oacute; quan h&#7879; &#273;&#7871;n t&iacute;nh m&#7841;ng t&#7845;t c&#7843; m&#7885;i &#273;&#7841;o l&#7919; trong ch&ugrave;a.</p>

<p>Thi&ecirc;n H&#432; &#273;&#7841;o nh&#7853;n &#273;&atilde; ti&#7871;p nh&#7853;n &#273;&#7891;ng b&agrave;i n&#7871;u &#273;&#7875; n&oacute; l&#7885;t v&agrave;o tay ng&#432;&#7901;i kh&aacute;c th&igrave; to&agrave;n th&#7875; &#273;&#7841;o l&#7919; &#273;&#7873;u c&oacute; th&#7875; m&#7845;t m&#7841;ng. V&igrave; th&#7871; m&agrave; h&#7885; ch&#7859;ng ki&ecirc;ng d&egrave; c&#7913; ra tay tranh &#273;o&#7841;t v&#7899;i Th&#7841;ch phu nh&acirc;n. C&#7843; hai ng&#432;&#7901;i v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng r&#7901;i kh&#7887;i ch&#7895; m&agrave; trong ch&#7899;p m&#7855;t &#273;&atilde; giao th&#7911; &#273;&#7871;n b&#7843;y t&aacute;m chi&ecirc;u. C&#7843; hai ng&#432;&#417;i c&ugrave;ng &#273;&#432;&#7907;c m&#7897;t v&#7883; s&#432; ph&#7909; truy&#7873;n d&#7841;y n&ecirc;n C&#7847;m N&atilde; th&#7911; ph&aacute;p &#273;&#7873;u l&agrave; c&#7911;a b&#7843;n m&ocirc;n, tuy kh&ocirc;ng c&oacute; &yacute; l&agrave;m th&#432;&#417;ng b&#7841;i &#273;&#7889;i ph&#432;&#417;ng, nh&#432;ng ra tay mau l&#7865; trong ph&#7841;m vi h&#417;n m&#7897;t th&#432;&#7899;c vu&ocirc;ng h&#7885; ph&#7843;i d&ugrave;ng to&agrave;n l&#7921;c &#273;&#7875; &#273;&#7889;i ph&oacute;.</p>

<p>Hai ng&#432;&#7901;i tr&#432;&#7899;c kia l&agrave; b&#7841;n &#273;&#7891;ng song. H&#7885; &#273;&#7873;u thi&#7871;t tha h&#7885;c v&otilde; c&ocirc;ng. Nh&#432;ng t&#7915; khi chia tay t&#7899;i nay &#273;&atilde; h&#417;n hai ch&#7909;c n&#259;m. Trong kho&#7843;ng th&#7901;i gian n&agrave;y tuy &#273;&atilde; c&oacute; m&#7845;y l&#7847;n g&#7863;p m&#7863;t n&oacute;i chuy&#7879;n nh&#432;ng ch&#432;a c&ugrave;ng nhau &#273;&#7897;ng th&#7911; bao gi&#7901;. L&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n giao th&#7911;, trong l&ograve;ng h&#7885; &#273;&#7873;u ng&#7845;m ng&#7847;m th&aacute;n ph&#7909;c nhau.</p>

<p>Ngo&agrave;i ra t&#7845;t c&#7843; b&agrave;n ti&#7879;c c&#7897;ng m&#432;&#7901;i s&aacute;u ng&#432;&#7901;i &#273;&#7873;u nh&igrave;n hai v&#7883; t&#7927; &#273;&#7845;u kh&ocirc;ng ch&#7899;p m&#7855;t.</p>

<p>B&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; b&#7843;n m&ocirc;n. Ai c&#361;ng bi&#7871;t g&#7847;n m&#432;&#7901;i n&#259;m nay v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m tr&ecirc;n ch&#7889;n giang h&#7891;. H&#7885; th&#7845;y M&#7851;n Nhu c&ugrave;ng Xung H&#432; tuy tranh c&#432;&#7899;p b&agrave;i &#273;&#7891;ng m&agrave; v&#7867; m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n. Hai ng&#432;&#7901;i &#273;em nh&#7919;ng tinh hoa v&#7873; v&otilde; c&ocirc;ng b&#7843;n m&ocirc;n ph&aacute;t huy &#273;&#7871;n ch&#7895; ly k&#7923; th&igrave; ch&#7859;ng ai l&agrave; kh&ocirc;ng t&aacute;n th&#432;&#7903;ng. C&oacute; &#273;i&#7873;u ch&#7859;ng m&#7897;t ai ng&#7901; ngo&agrave;i h&#7885; ra tr&ecirc;n &#273;&#7847;u c&ograve;n c&oacute; m&#7897;t ch&agrave;ng &#273;ang &#273;&#7875; m&#7855;t ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c c&#432;&#7899;p b&agrave;i &#273;&#7891;ng gi&#7919;a hai ng&#432;&#7901;i.</p>

<p>M&#432;&#7901;i m&#7845;y chi&ecirc;u &#273;&#7847;u hai ng&#432;&#7901;i &#7903; v&agrave;o th&#7871; qu&acirc;n b&igrave;nh. Nh&#432;ng tay ph&#7843;i Th&#7841;ch phu nh&acirc;n c&#7847;m hai t&#7845;m b&agrave;i &#273;&#7891;ng ch&#7881; s&#7917; d&#7909;ng quy&#7873;n &#273;&#432;&#7907;c m&agrave; th&ocirc;i, kh&ocirc;ng th&#7875; thi tri&#7875;n nh&#7919;ng ph&eacute;p c&#7847;m n&atilde;, tuy&#7879;t di&#7879;u c&#7911;a b&#7843;n m&ocirc;n v&igrave; th&#7871; m&agrave; cu&#7897;c t&#7845;n c&ocirc;ng b&#7883; gi&#7843;m &#273;i r&#7845;t nhi&#7873;u. Hai b&ecirc;n b&#7853;t ra m&#7845;y chi&ecirc;u n&#7919;a, Xung H&#432; v&#7853;n n&#7897;i l&#7921;c v&agrave;o c&aacute;nh tay tr&aacute;i v&agrave;o c&aacute;nh tay tr&aacute;i Th&#7841;ch phu nh&acirc;n xu&#7889;ng. R&#7891;i n&#259;m ng&oacute;n tay b&ecirc;n ph&#7843;i nh&#7857;m ch&#7909;p t&#7899;i b&agrave;i &#273;&#7891;ng.</p>

<p>Th&#7841;ch phu nh&acirc;n M&#7851;n Nhu bi&#7871;t r&#7857;ng kh&ocirc;ng &#273;&#7875; cho Xung H&#432; &#273;o&#7841;t l&#7841;i kh&ocirc;ng xong. N&#7871;u hai ng&#432;&#7901;i c&ugrave;ng v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; tranh &#273;o&#7841;t th&igrave; m&#7897;t l&agrave; c&oacute; v&#7867; kh&oacute; coi, hai l&agrave; b&agrave; th&acirc;n ph&#7853;n n&#7919; l&#432;u n&#7897;i l&#7921;c kh&ocirc;ng b&#7857;ng Xung H&#432;. B&agrave; li&#7873;n bu&ocirc;ng tay ra cho hai t&#7845;m b&agrave;i &#273;&#7891;ng r&#7899;t xu&#7889;ng. Nh&#432; v&#7853;y b&agrave; c&oacute; &yacute; &#273;&#432;a cho tr&#432;&#7907;ng phu b&agrave;.</p>

<p>Th&#7841;ch Thanh th&ograve; tay ra toan n&#7855;m l&#7845;y th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng kinh phong x&ocirc; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t. Ch&iacute;nh l&agrave; Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n &#273;&atilde; &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c v&agrave;o tay y. Tuy hai lu&#7891;ng kinh phong n&agrave;y kh&ocirc;ng c&oacute; v&#7867; b&aacute; &#273;&#7841;o, nh&#432;ng kinh l&#7921;c r&#7845;t n&#7863;ng n&#7871;u kh&ocirc;ng ch&#7889;ng l&#7841;i t&#7845;t c&#7843; b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Gi&#7843; t&#7881; l&uacute;c n&agrave;y Th&#7841;ch Thanh &#273;&atilde; c&#7847;m b&agrave;i &#273;&#7891;ng v&agrave;o tay r&#7891;i c&#361;ng &#273;&agrave;nh &#273;&#7875; r&#7899;t xu&#7889;ng. Y ph&#7843;i ph&oacute;ng ch&#432;&#7903;ng ra &#273;&#7905;.</p>

<p>Gi&#7919;a l&uacute;c Th&#7841;ch Thanh ph&#7843;i ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t n&agrave;y, ng&#432;&#7901;i ng&#7891;i d&#432;&#7899;i Thi&ecirc;n H&#432; l&agrave; Chi&#7871;u H&#432; &#273;&#7841;o nh&acirc;n &#273;&atilde; th&ograve; tay ra nh&#7855;c l&#7845;y b&agrave;i &#273;&#7891;ng</p>

<p>B&agrave;i &#273;&#7891;ng v&agrave;o tay Chi&#7871;u H&#432; r&#7891;i, v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng Thi&ecirc;n H&#432;, Xung H&#432; c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u n&#7893;i l&ecirc;n nh&#7919;ng tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch r&#7891;i d&#7915;ng tay l&#7841;i.</p>

<p>Xung H&#432; v&agrave; Chi&#7871;u H&#432; khom l&#432;ng c&uacute;i &#273;&#7847;u n&oacute;i:</p>

<p>- S&#432; &#273;&#7879; v&agrave; S&#432; mu&#7897;i! Ti&#7875;u huynh xin l&#7895;i!</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#7913;ng l&ecirc;n &#273;&aacute;p l&#7877;.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Sao hai v&#7883; s&#432; huynh l&#7841;i n&oacute;i v&#7853;y. Ch&iacute;nh v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; m&#7899;i l&agrave; ng&#432;&#7901;i l&#7895; m&atilde;ng. Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh n&#7897;i l&#7921;c th&acirc;m h&#7853;u nh&#432; v&#7853;y th&igrave; c&ograve;n g&#7845;p m&#432;&#7901;i l&#7847;n ti&#7875;u &#273;&#7879;. Chuy&#7871;n &#273;i n&agrave;y d&#297; nhi&ecirc;n nguy hi&#7875;m, nh&#432;ng n&#7871;u mu&#7889;n to&agrave;n th&acirc;n r&uacute;t lui th&igrave; ch&#432;a h&#7859;n &#273;&atilde; l&agrave; v&ocirc; hy v&#7885;ng.</p>

<p>Th&#7841;ch Thanh v&#7915;a &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i Thi&ecirc;n H&#432; m&#7897;t chi&ecirc;u, y &#273;&atilde; bi&#7871;t ngay n&#7897;i l&#7921;c Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh c&ograve;n cao th&acirc;m h&#417;n m&igrave;nh nhi&#7873;u. H&ugrave;ng t&acirc;m tr&aacute;ng ch&iacute; c&#7911;a y b&#7845;t gi&aacute;c gi&#7843;m &#273;i qu&aacute; n&#7917;a.</p>

<p>Thi&ecirc;n H&#432; nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ngu huynh ch&#7881; mong &#273;&#432;&#7907;c nh&#432; l&#7901;i s&#432; &#273;&#7879;.</p>

<p>Ch&ugrave;a Th&#432;&#7907;ng Thanh tuy l&agrave; m&#7897;t &#273;&#7841;o vi&#7879;n nh&#432;ng kh&ocirc;ng c&#7845;m u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t.</p>

<p>Thi&ecirc;n H&#432; n&acirc;ng u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y M&#7851;n Nhu &#273;o&#7841;t b&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c. Ch&agrave;ng c&#361;ng kh&ocirc;ng bi&#7871;t hai t&#7845;m b&agrave;i &#273;&#7891;ng &#273;&oacute; c&oacute; quan h&#7879; g&igrave;. Ch&agrave;ng nh&#7899; Th&#7841;ch phu nh&acirc;n &#273;&atilde; c&oacute; nhi&#7873;u &#417;n hu&#7879; &#273;&#7889;i v&#7899;i m&igrave;nh th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- &ETH;&#7841;o s&#297; kia &#273;o&#7841;t m&#7845;t b&agrave;i &#273;&#7891;ng c&#7911;a phu nh&acirc;n. &Acirc;u l&agrave; ta c&#432;&#7899;p l&#7841;i &#273;&#432;a cho b&agrave;.</p>

<p>B&#7895;ng th&#7845;y Th&#7841;ch Thanh &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&#7847;u ch&uacute;c cho s&#432; c&#7843; &#273;i chuy&#7871;n n&agrave;y &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n tr&#7903; v&#7873;. Ti&#7875;u &#273;&#7879; c&oacute; th&#7857;ng con b&#7883; ng&#432;&#7901;i ta c&#432;&#7899;p m&#7845;t, c&#7847;n ph&#7843;i &#273;i c&#7913;u &#7913;ng, kh&ocirc;ng th&#7875; c&ugrave;ng &#273;i v&#7899;i c&aacute;c v&#7883; s&#432; huynh &#273;&#432;&#7907;c. V&#7853;y xin c&aacute;o t&#7915;.</p>

<p>C&aacute;c &#273;&#7841;o nh&acirc;n nghe Th&#7841;ch Thanh n&oacute;i v&#7853;y &#273;&#7873;u kinh h&atilde;i.</p>

<p>Thi&ecirc;n H&#432; n&oacute;i:</p>

<p>- Nghe n&oacute;i l&#7879;nh lang c&#7911;a hi&#7873;n &#273;&#7879; v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tuy&#7871;t S&#417;n. M&#7897;t b&ecirc;n l&agrave; oai danh c&#7911;a v&#7907; ch&#7891;ng hi&#7873;n &#273;&#7879;, m&#7897;t b&ecirc;n l&agrave; thanh th&#7871; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n, v&#7853;y m&agrave; c&oacute; k&#7867; to gan l&#7899;n m&#7853;t d&aacute;m &#273;&#7871;n c&#432;&#7899;p l&#7879;nh lang &#273;em &#273;i &#432;?</p>

<p>Th&#7841;ch Thanh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n n&agrave;y d&agrave;i l&#7855;m. &ETH;&#7841;i kh&aacute;i v&igrave; ti&#7875;u &#273;&#7879; b&#7845;t &#273;&#7913;c, k&eacute;m b&#7873; cai qu&#7843;n gi&aacute;o hu&#7845;n n&ecirc;n g&atilde; khuy&#7875;n t&#7917; c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905;, ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m tr&aacute;ch ai.</p>

<p>T&#7915; &#273;&#7871;n nh&#7899; Th&#7841;ch Thanh l&agrave; ng&#432;&#7901;i bi&#7871;t &#273;&#432;&#7901;ng lui t&#7899;i, hi&#7875;u bi&#7871;t, tuy trang tr&#7841;i Huy&#7873;n T&#7889; trang b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7889;t ch&aacute;y s&#7841;ch s&agrave;nh sanh, y t&#7921; bi&#7871;t tai v&#7841; do m&igrave;nh g&acirc;y n&ecirc;n, tuy&#7879;t kh&ocirc;ng o&aacute;n tr&aacute;ch ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

