<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 2</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7841;ch trang ch&#7911; theo d&otilde;i b&#7885;n Kim &#272;ao</b></font></p>

<p>Th&acirc;y ma h&agrave;nh &#273;&#7897;ng r&#7845;t ch&#7853;m ch&#7841;p. Y b&#7917;a h&#7871;t h&#417;n ch&#7909;c chi&#7871;c b&aacute;nh m&agrave; m&#7845;t m&#7897;t kho&#7843;ng th&#7901;i gian ch&#7915;ng ch&aacute;y h&#7871;t n&eacute;n h&#432;&#417;ng. Y t&igrave;m m&atilde;i kh&ocirc;ng th&#7845;y b&aacute;nh n&#7919;a m&#7899;i t&#7915; t&#7915; quay &#273;&#7847;u l&#7841;i d&#432;&#7901;ng nh&#432; &#273;&#7875; d&ograve;m ng&oacute; b&#7889;n ph&iacute;a xem c&ograve;n n&#7919;a kh&ocirc;ng.</p>

<p>G&atilde; &#259;n xin &#273;&#7897;t nhi&ecirc;n nh&igrave;n ra th&#7845;y m&#7897;t v&#7853;t th&igrave; h&#7891;n v&iacute;a l&ecirc;n m&acirc;y.</p>

<p>Nguy&ecirc;n g&atilde; n&#7845;p &#7903; trong g&oacute;c b&#7913;c t&#432;&#7901;ng, &aacute;nh tr&#259;ng t&#7913; ph&iacute;a sau l&#432;ng ph&#7843;n chi&#7871;u l&#7841;i b&oacute;ng g&atilde; in xu&#7889;ng m&#7863;t &#273;&#7845;t. B&oacute;ng n&agrave;y &#273;&#7847;u b&ugrave; t&oacute;c r&#7889;i &#7903; ngay b&ecirc;n th&acirc;y ma.</p>

<p>G&atilde; &#259;n xin ch&#7907;t th&#7845;y ch&acirc;n t&#7917; thi nh&uacute;c nh&iacute;ch. Kh&ocirc;ng hi&#7875;u t&#7915; &#273;&acirc;u &#273;em &#273;&#7871;n cho g&atilde; m&#7897;t lu&#7891;ng d&#361;ng kh&iacute;. G&atilde; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i co gi&ograve; ch&#7841;y tu&#7889;t.</p>

<p>Th&acirc;y ma trong c&#7893; &#7845;m &#7899; la l&ecirc;n:</p>

<p>- B&aacute;nh n&#432;&#7899;ng, b&aacute;nh n&#432;&#7899;ng!</p>

<p>R&#7891;i c&#361;ng c&#7845;t b&#432;&#7899;c &#273;u&#7893;i theo.</p>

<p>G&atilde; &#259;n xin v&#7845;p ph&#7843;i qu&#7843;ng d&acirc;y n&ecirc;n ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Th&acirc;y ma li&#7873;n th&ograve; tay ra toan n&#7855;m l&#7845;y l&#432;ng g&atilde;. G&atilde; &#259;n xin l&#259;n &#273;i m&#7897;t v&ograve;ng tr&aacute;nh kh&#7887;i r&#7891;i co gi&ograve; ch&#7841;y.</p>

<p>Th&acirc;y ma l&#7891;m c&#7891;m m&atilde;i kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c. Y ch&#7889;ng tay xu&#7889;ng &#273;&#7845;t m&#7897;t h&#7891;i m&#7899;i &#273;&#7913;ng l&ecirc;n n&#7893;i. Nh&#432;ng ch&acirc;n y d&agrave;i, b&#432;&#7899;c xa. Tuy y v&#7915;a &#273;i v&#7915;a l&#7843;o &#273;&#7843;o nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u m&agrave; ch&#7881; m&#432;&#7901;i m&#7845;y b&#432;&#7899;c &#273;&atilde; &#273;u&#7893;i t&#7899;i sau l&#432;ng g&atilde; &#259;n xin.</p>

<p>G&atilde; &#259;n xin ch&#7841;y g&#7847;n &#273;&#7871;n g&#7889;c c&acirc;y th&igrave; ch&#7907;t nh&#7899; ra c&oacute; ng&#432;&#7901;i n&oacute;i th&acirc;y ma kh&ocirc;ng ch&#7841;y quanh &#273;&#432;&#7907;c. G&atilde; t&#7921; nh&#7911;:</p>

<p>- M&igrave;nh c&#7913; ch&#7841;y quanh g&#7889;c c&acirc;y l&agrave; qu&#7927; nh&#7853;p tr&agrave;ng &#273;u&#7893;i kh&ocirc;ng k&#7883;p.</p>

<p>G&atilde; d&#7915;ng b&#432;&#7899;c toan ch&#7841;y quanh th&igrave; &#273;&#7897;t nhi&ecirc;n sau g&aacute;y b&#7883; n&#7855;m ch&#7863;t. G&atilde; b&#7883; th&acirc;y ma nh&#7845;c l&ecirc;n.</p>

<p>Th&acirc;y ma c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#259;n c&#7855;p b&aacute;nh c&#7911;a ta ph&#7843;i kh&ocirc;ng?</p>

<p>&ETH;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, g&atilde; &#259;n xin khi n&agrave;o c&ograve;n d&aacute;m ch&#7889;i c&atilde;i &#273;&agrave;nh g&#7853;t &#273;&#7847;u.</p>

<p>Th&acirc;y ma g&#7841;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i, ng&#432;&#417;i &#259;n r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>G&atilde; &#259;n xin l&#7841;i g&#7853;t &#273;&#7847;u.</p>

<p>Th&acirc;y ma gi&#417; tay k&eacute;o &aacute;o g&atilde; &#259;n xin &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng. &Aacute;o g&atilde; b&#7883; r&aacute;ch ngay m&#7897;t m&#7843;ng xu&#7889;ng &#273;&#7871;n b&#7909;ng d&#432;&#7899;i. Mi&#7871;ng &aacute;o r&aacute;ch r&#7897;ng ch&#7915;ng b&#7889;n t&#7845;c, d&agrave;i &#273;&#7871;n hai th&#432;&#7899;c, g&atilde; &#259;n xin ch&#7881; m&#7863;c m&#7897;t manh &aacute;o, n&ecirc;n v&#7915;a b&#7883; th&acirc;y ma m&oacute;c r&aacute;ch &#273;&atilde; l&#7897; da th&#7883;t t&#7915; tr&#432;&#7899;c ng&#7921;c xu&#7889;ng b&#7909;ng.</p>

<p>T&#7917; thi l&#7841;i n&oacute;i:</p>

<p>- Ta ph&#7843;i m&#7893; b&#7909;ng ng&#432;&#417;i &#273;&#7875; m&oacute;c ra.</p>

<p>G&atilde; &#259;n xin h&#7891;n v&iacute;a l&ecirc;n m&acirc;y run run n&oacute;i:</p>

<p>- Ta&hellip; ta m&#7899;i c&#7855;n m&#7897;t mi&#7871;ng.</p>

<p>G&atilde; s&#7907; h&atilde;i qu&aacute; kh&ocirc;ng n&oacute;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a. G&atilde; v&#7851;n t&#432;&#7903;ng qu&#7927; nh&#7853;p tr&agrave;ng ch&#7913; c&oacute; ng&#7901; &#273;&acirc;u &#273;&acirc;y l&agrave; ng&#432;&#7901;i s&#7889;ng.</p>

<p>Nguy&ecirc;n Ng&ocirc; &ETH;&#7841;o Nh&#7845;t b&#7883; l&atilde;o gi&agrave; l&ugrave;n &#7889;m &#273;&aacute;nh hai ch&#432;&#7903;ng tr&uacute;ng ng&#7921;c, l&#7841;i b&#7883; L&yacute; &ETH;&#7841;i Nguy&ecirc;n &#273;&acirc;m c&#432;&#417;ng c&acirc;u v&agrave;o b&#7909;ng. Y li&#7873;n b&#7871; t&#7855;c huy&#7879;t m&#7841;ch cho ng&#7845;t &#273;i. H&#7891;i l&acirc;u y d&#7847;n d&#7847;n t&#7881;nh l&#7841;i.</p>

<p>B&#7909;ng tuy l&agrave; ch&#7895; tr&#7885;ng y&#7871;u c&#7911;a con ng&#432;&#7901;i nh&#432;ng b&#7883; ngo&#7841;i v&#7853;t &#273;&atilde; th&#432;&#417;ng th&igrave; kh&ocirc;ng ch&#7871;t ngay &#273;&#432;&#7907;c.</p>

<p>Ng&ocirc; &ETH;&#7841;o Nh&#7845;t li&#7873;n b&ograve; v&agrave;o ch&#7895; n&#432;&#7899;ng b&aacute;nh &#273;&#7875; t&igrave;m m&#7897;t v&#7853;t m&agrave; y d&#7845;u trong &#273;&oacute;. Y &#273;&atilde; d&ugrave;ng thu&#7889;c d&#7883;ch dung &#273;&#7875; h&oacute;a trang v&agrave; &#7849;n c&#432; t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p l&agrave; c&#7889;t &yacute; b&#7843;o v&#7879; v&#7853;t n&agrave;y &#273;&#7875; tr&aacute;nh b&#7885;n c&#432;&#7901;ng &#273;&#7883;ch kh&#7887;i truy t&#7847;m ra. Y &#7903; &#273;&acirc;y &#273;&atilde; ba n&#259;m &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#7903; H&#7847;u Gi&aacute;m t&#7853;p &#273;&#7889;i v&#7899;i m&#7909; gi&agrave; l&#432;ng c&ograve;ng t&#7913;c (Ng&ocirc; &ETH;&#7841;o Nh&#7845;t) ch&#7859;ng c&oacute; ti&#7871;ng t&#259;m g&igrave;, ch&#7859;ng ai &#273;&#7875; &yacute; v&agrave; kh&ocirc;ng ai hay y &#273;&atilde; gi&#7843; l&#432;ng c&ograve;ng, ho&#7863;c kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i gi&agrave; c&#7843; hay kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i b&aacute;n b&aacute;nh th&#7853;t s&#7921;.</p>

<p>M&atilde;i &#273;&#7871;n l&uacute;c Ng&ocirc; &ETH;&#7841;o Nh&#7845;t nghe ti&#7871;ng c&ograve;i d&#7891;n d&#7853;p v&agrave; h&#417;n hai tr&#259;m nh&acirc;n m&atilde; bao v&acirc;y, y m&#7899;i bi&#7871;t l&agrave; h&agrave;nh tung m&igrave;nh &#273;&atilde; b&#7883; b&#7841;i l&#7897;. Trong khi ho&#7843;ng h&#7889;t y kh&ocirc;ng bi&#7871;t gi&#7845;u v&#7853;t &#273;&oacute; v&agrave;o &#273;&acirc;u li&#7873;n nh&eacute;t ngay v&agrave;o chi&#7871;c b&aacute;nh n&#432;&#7899;ng.</p>

<p>L&yacute; &ETH;&#7841;i Nguy&ecirc;n xu&#7845;t hi&#7879;n ch&igrave;a tay ra b&#7843;o &#273;&#432;a &#273;&acirc;y. Ng&ocirc; &ETH;&#7841;o Nh&#7845;t &#273;i m&#7897;t n&#432;&#7899;c c&#7901; nguy hi&#7875;m l&agrave; &#273;&#432;a ngay c&aacute;i b&aacute;nh c&oacute; d&#7845;u v&#7853;t &#273;&oacute; cho L&yacute; &ETH;&#7841;i Nguy&ecirc;n. Qu&#7843; nhi&ecirc;n L&yacute; &ETH;&#7841;i Nguy&ecirc;n t&#7913;c gi&#7853;n li&#7879;ng b&aacute;nh &#273;i.</p>

<p>Ng&ocirc; &ETH;&#7841;o Nh&#7845;t, sau khi b&#7883; th&#432;&#417;ng t&#7881;nh l&#7841;i, kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c m&igrave;nh &#273;&atilde; gi&#7845;u v&#7853;t &#273;&oacute; trong c&aacute;i b&aacute;nh n&agrave;o n&ecirc;n h&#7877; th&#7845;y b&aacute;nh n&agrave;o l&agrave; b&#7917;a ra t&igrave;m.</p>

<p>Sau y t&uacute;m &#273;&#432;&#7907;c g&atilde; &#259;n xin th&igrave; ngh&#297; ngay r&#7857;ng g&atilde; n&agrave;y &#273;&oacute;i qu&aacute; ch&#7855;c &#273;&atilde; &#259;n b&aacute;nh v&agrave; nu&#7889;t lu&ocirc;n v&#7853;t kia v&agrave;o b&#7909;ng r&#7891;i n&ecirc;n y mu&#7889;n m&#7893; b&#7909;ng g&atilde; ra l&#7845;y l&#7841;i.</p>

<p>Nh&#432;ng l&uacute;c n&agrave;y Ng&ocirc; &ETH;&#7841;o Nh&#7845;t kh&ocirc;ng c&oacute; binh kh&iacute; trong ng&#432;&#7901;i bi&#7871;t l&agrave;m sao m&#7893; b&#7909;ng g&atilde; &#273;&#432;&#7907;c. Y nghi&#7871;n r&#259;ng r&uacute;t l&#432;&#7905;i c&#432;&#417;ng c&acirc;u &#7903; trong b&#7909;ng ra, toan xoay m&#361;i c&acirc;u l&#7841;i m&#7893; b&#7909;ng g&atilde; &#259;n xin. Nh&#432;ng l&#432;&#7905;i c&acirc;u v&#7915;a r&uacute;t ra kh&#7887;i b&#7909;ng, y &#273;au &#273;&#7899;n kh&ocirc;ng th&#7875; ch&#7883;u &#273;&#432;&#7907;c, m&aacute;u do mi&#7879;ng v&#7871;t th&#432;&#417;ng tu&ocirc;n ra nh&#432; su&#7889;i. &ETH;&#7847;u c&#432;&#417;ng c&acirc;u &#273;&atilde; ch&#7841;m v&agrave;o b&#7909;ng g&atilde; &#259;n xin nh&#432;ng tay tr&aacute;i Ng&ocirc; &ETH;&#7841;o Nh&#7845;t b&#7895;ng nhi&ecirc;n nh&#361;n ra, ng&#432;&#7901;i g&atilde; &#259;n xin r&#7899;t ngay xu&#7889;ng &#273;&#7845;t. Tay ph&#7843;i Ng&ocirc; &ETH;&#7841;o Nh&#7845;t c&#7847;m c&acirc;y c&#432;&#417;ng c&acirc;u &#273;&acirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c l&#7841;c v&agrave;o qu&atilde;ng kh&ocirc;ng. Hai ch&acirc;n y tr&#432;&#7907;t &#273;i r&#7891;i n&#7857;m l&#259;n ra. Y gi&#7851;y l&ecirc;n m&#7845;y c&aacute;i r&#7891;i n&#7857;m im. B&acirc;y gi&#7901; y m&#7899;i ch&#7871;t th&#7853;t.</p>

<p>Ng&#432;&#7901;i Ng&ocirc; &ETH;&#7841;o Nh&#7845;t &#273;&egrave; l&ecirc;n g&atilde; &#259;n xin, n&ecirc;n g&atilde; ph&#7843;i c&#7921;a qu&#7853;y h&#7891;i l&acirc;u m&#7899;i b&ograve; d&#7853;y &#273;&#432;&#7907;c. G&atilde; li&#7873;n tr&#7903; g&oacute;t ch&#7841;y ngay. Th&#7853;t l&agrave; m&#7897;t phen h&uacute; v&iacute;a!</p>

<p>G&atilde; &#259;n xin m&#7899;i ch&#7841;y &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; ch&acirc;n l&#7841;i nh&#7911;n ra ng&atilde; nh&agrave;o &#273;i m&#7845;y v&ograve;ng r&#7891;i ng&#7845;t x&#7881;u. Tay g&atilde; v&#7851;n n&#7855;m ch&#7863;t mi&#7871;ng b&aacute;nh c&ograve;n l&#7841;i.</p>

<p>&Aacute;nh tr&#259;ng khi t&#7887; khi m&#7901;, t&#7921;a h&#7891; chui qua l&agrave;n m&acirc;y chi&#7871;u xu&#7889;ng c&aacute;i th&acirc;y ma Ng&ocirc; &ETH;&#7841;o Nh&#7845;t l&#7841;i t&#7915; t&#7915; di chuy&#7875;n chi&#7871;u v&agrave;o m&igrave;nh g&atilde; &#259;n xin.</p>

<p>&ETH;&#7897;t nhi&ecirc;n &#7903; g&oacute;c &ETH;&ocirc;ng Nam v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a v&#7885;ng l&#7841;i. Ti&#7871;ng v&oacute; ng&#7921;a n&agrave;y &#273;i r&#7845;t nhanh, v&#7915;a m&#7899;i nghe vang l&ecirc;n m&agrave; ch&#7899;p m&#7855;t &#273;&atilde; t&#7899;i g&#7847;n.</p>

<p>D&acirc;n c&#432; H&#7847;u Gi&aacute;m t&#7853;p v&#7915;a b&#7883; m&#7897;t phen h&uacute; v&iacute;a &#273;&atilde; nh&#432; chim ph&#7843;i t&ecirc;n b&acirc;y gi&#7901; l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a gi&#7919;a &#273;&ecirc;m khuya th&igrave; kh&ocirc;ng kh&#7887;i ph&#7853;p ph&#7891;ng lo s&#7907;. Ng&#432;&#7901;i n&agrave;o c&#361;ng run b&#7847;n b&#7853;t. Nh&#432;ng l&#7847;n n&agrave;y ch&#7881; c&oacute; hai con ng&#7921;a &#273;i &#273;&#7871;n v&agrave; kh&ocirc;ng c&oacute; ti&#7871;ng c&ograve;i inh &#7887;i nh&#432; l&#7847;n tr&#432;&#7899;c.</p>

<p>&ETH;&ocirc;i ng&#7921;a n&agrave;y h&igrave;nh d&#7841;ng r&#7845;t k&#7923; d&#7883;. M&#7897;t con t&#7915; &#273;&#7847;u &#273;&#7871;n &#273;u&ocirc;i s&#7855;c &#273;en, b&#7889;n v&oacute; s&#7855;c tr&#7855;ng &#273;&oacute; l&agrave; con &Ocirc; V&acirc;n C&aacute;i Tuy&#7871;t, m&#7897;t gi&#7889;ng ng&#7921;a n&#7893;i ti&#7871;ng l&#432;&#417;ng c&acirc;u. C&ograve;n m&#7897;t con n&#7919;a th&igrave; tr&aacute;i l&#7841;i ch&#7881; c&oacute; v&oacute; l&agrave; s&#7855;c &#273;en c&ograve;n to&agrave;n th&acirc;n tr&#7855;ng nh&#432; tuy&#7871;t. Kh&ocirc;ng bi&#7871;t n&oacute; l&agrave; gi&#7889;ng ng&#7921;a g&igrave;. N&#7871;u qu&#7843; n&oacute; mang t&ecirc;n Tuy&#7871;t C&aacute;i &Ocirc; V&acirc;n th&igrave; thi&#7879;t l&agrave; m&#7897;t gi&#7889;ng ng&#7921;a tuy&#7879;t qu&iacute;.</p>

<p>Ng&#432;&#7901;i c&#432;&#7905;i tr&ecirc;n l&#432;ng con ng&#7921;a b&#7841;ch l&agrave; m&#7897;t thi&#7871;u ph&#7909; m&igrave;nh m&#7863;c &aacute;o tr&#7855;ng. N&#7871;u thi&#7871;u ph&#7909; kh&ocirc;ng th&#7855;t &#273;ai l&#432;ng m&agrave;u &#273;&#7887; th&igrave; ai c&#361;ng cho l&agrave; ng&#432;&#7901;i m&#7863;c hi&#7871;u ph&#7909;c. Tr&ecirc;n c&aacute;i &#273;ai m&agrave;u &#273;&#7887; c&oacute; &#273;eo m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &ocirc; l&agrave; m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n to&agrave;n th&acirc;n m&#7863;c &#273;&#7891; &#273;en, tr&ecirc;n l&#432;ng c&#361;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m. Hai ng&#432;&#7901;i ph&oacute;ng ng&#7921;a nhanh nh&#432; bay s&oacute;ng mai m&agrave; &#273;i.</p>

<p>Kh&aacute;ch k&#7925; m&atilde; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a nh&#432;ng ra v&#7867; thanh nh&agrave;n y&ecirc;n &#7893;n ch&#7859;ng kh&aacute;c g&igrave; &#273;ang t&#7843;n b&#7897; trong s&acirc;n.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, hai ng&#432;&#7901;i n&agrave;y &#273;&atilde; nh&igrave;n th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889; c&oacute; m&#7897;t th&acirc;y ma v&agrave; m&#7897;t c&#259;n nh&agrave; b&#7883; t&agrave;n ph&aacute; tan hoang, b&#7845;t gi&aacute;c &#273;&#7891;ng thanh la l&ecirc;n:</p>

<p>- &Uacute;i ch&agrave;!</p>

<p>H&aacute;n t&#7917; &aacute;o &#273;en vung roi ng&#7921;a ra cu&#7889;n l&#7845;y c&#7893; thi th&#7875; Ng&ocirc; &ETH;&#7841;o Nh&#7845;t k&eacute;o &#273;i m&#7845;y th&#432;&#7899;c. D&#432;&#7899;i &aacute;nh tr&#259;ng, thi&#7871;u ph&#7909; nh&igrave;n r&otilde; m&#7897;t x&aacute;c ch&#7871;t li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&ocirc; &ETH;&#7841;o Nh&#7845;t &#273;&acirc;y m&agrave;! Th&#7871; n&agrave;y th&igrave; An Kim &ETH;ao &#273;&atilde; ra tay r&#7891;i.</p>

<p>H&aacute;n t&#7917; trung ni&ecirc;n l&#7841;i h&#7845;t roi ng&#7921;a m&#7897;t c&aacute;i, li&#7879;ng x&aacute;c Ng&ocirc; &ETH;&#7841;o Nh&#7845;t xu&#7889;ng &#273;&#432;&#7901;ng n&oacute;i:</p>

<p>- Ng&ocirc; &ETH;&#7841;o Nh&#7845;t ch&#7871;t ch&#432;a l&acirc;u v&#7871;t th&#432;&#417;ng h&atilde;y c&ograve;n r&#7881; m&aacute;u. Ta c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u ph&#7909; g&#7853;t &#273;&#7847;u.</p>

<p>&ETH;&ocirc;i ng&#432;&#7901;i ng&#7921;a l&#7841;i ph&oacute;ng v&#7873; ph&iacute;a T&acirc;y.</p>

<p>Nh&#432;ng l&#7841; thay! T&aacute;m v&oacute; ng&#7921;a g&otilde; xu&#7889;ng &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; xanh nghe b&#7889;p b&#7889;p t&#7921;a h&#7891; nh&#432; ch&#7881; c&oacute; m&#7897;t ng&#7921;a m&agrave; th&ocirc;i.</p>

<p>&ETH;&ocirc;i ng&#7921;a n&agrave;y v&oacute; tr&#432;&#7899;c v&oacute; sau c&#7845;t l&ecirc;n h&#7841; xu&#7889;ng r&#7845;t ch&#7881;nh t&#7873; v&agrave; &#273;&#7865;p m&#7855;t. B&#7845;t lu&#7853;n l&agrave; ai, nh&igrave;n th&#7845;y b&#432;&#7899;c ch&acirc;n c&#7911;a ch&uacute;ng c&#361;ng ph&#7843;i cho l&agrave; ch&uacute;ng &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n l&acirc;u ng&agrave;y, n&ecirc;n ph&oacute;ng n&#432;&#7899;c &#273;&#7841;i m&agrave; ch&acirc;n b&#432;&#7899;c v&#7851;n ch&#7859;ng so le.</p>

<p>C&#7863;p ng&#7921;a l&uacute;c n&agrave;y c&agrave;ng ch&#7841;y nhanh h&#417;n, v&#7909;t m&#7897;t c&aacute;i &#273;&atilde; l&#432;&#7899;t t&#7899;i ngo&agrave;i th&agrave;nh Bi&#7879;n L&#432;&#417;ng.</p>

<p>&ETH;&#7871;n qu&atilde;ng &#273;&#432;&#7901;ng h&#7865;p, &#273;&ocirc;i ng&#7921;a kh&ocirc;ng th&#7875; &#273;i song song &#273;&#432;&#7907;c n&#7919;a. Thi&#7871;u ph&#7909; li&#7873;n d&#7915;ng c&#432;&#417;ng m&#7897;t ch&uacute;t &#273;&#7875; nh&#432;&#7901;ng cho H&aacute;n t&#7917; l&ecirc;n tr&#432;&#7899;c. H&aacute;n t&#7917; &aacute;o &#273;en nghi&ecirc;ng &#273;&#7847;u n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i r&#7891;i ph&oacute;ng ng&#7921;a &#273;i lu&ocirc;n.</p>

<p>Thi&#7871;u ph&#7909; cho ng&#7921;a ch&#7841;y theo s&aacute;t n&uacute;t.</p>

<p>&ETH;&ocirc;i tu&#7845;n m&atilde; n&agrave;y c&#432;&#7899;c l&#7921;c tuy&#7879;t lu&acirc;n ng&#7921;a th&#432;&#7901;ng kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.</p>

<p>Hai ng&#432;&#7901;i coi t&igrave;nh tr&#7841;ng c&aacute;i ch&#7871;t c&#7911;a Ng&ocirc; &ETH;&#7841;o Nh&#7845;t &#273;&atilde; ph&#7887;ng &#273;o&aacute;n l&agrave; c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a tr&#7841;i Kim &ETH;&#7841;o, m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7845;y tung t&iacute;ch ch&uacute;ng &#273;&acirc;u c&#7843;. Hai ng&#432;&#7901;i c&oacute; bi&#7871;t &#273;&acirc;u l&uacute;c Ng&ocirc; &ETH;&#7841;o Nh&#7845;t ch&#7871;t th&#7853;t th&igrave; b&#7885;n ng&#432;&#7901;i tr&#7841;i Kim &ETH;ao &#273;&atilde; ch&#7841;y xa r&#7891;i.</p>

<p>Hai ng&#432;&#7901;i ph&oacute;ng ng&#7921;a &#273;u&#7893;i th&ecirc;m hai gi&#7901; n&#7919;a r&#7891;i m&#7899;i cho ngh&#7881; l&#7841;i m&#7897;t ch&uacute;t, r&#7891;i l&#7841;i l&ecirc;n ng&#7921;a ra &#273;i cho t&#7899;i l&uacute;c g&#7847;n s&aacute;ng th&igrave; &#273;&#7857;ng xa &#7903; trong v&ugrave;ng tho&aacute;ng &#273;&atilde; c&oacute; m&#7845;y ng&#7885;n l&#7917;a b&#7889;c l&ecirc;n. Hai ng&#432;&#7901;i nh&igrave;n nhau m&#7881;m c&#432;&#7901;i r&#7891;i nh&#7843;y xu&#7889;ng ng&#7921;a.</p>

<p>Thi&#7871;u ph&#7909; &#273;&oacute;n l&#7845;y d&acirc;y c&#432;&#417;ng trong tay h&aacute;n t&#7917;. N&agrave;ng d&#7855;t &#273;&ocirc;i ng&#7921;a bu&#7897;c v&agrave;o g&#7889;c c&acirc;y. hai ng&#432;&#7901;i thi tri&#7875;n khinh c&ocirc;ng &#273;i v&#7873; ph&iacute;a c&oacute; l&#7917;a ch&aacute;y.</p>

<p>M&#7845;y ng&#7885;n l&#7917;a n&agrave;y &#7903; ngo&agrave;i &#273;&#7891;ng n&#7897;i coi r&#7845;t g&#7847;n m&agrave; th&#7921;c ra xa t&#7899;i h&#417;n m&#432;&#7901;i d&#7863;m.</p>

<p>Nh&#432;ng hai ng&#432;&#7901;i n&agrave;y khinh c&ocirc;ng v&agrave;o h&#7841;ng th&#432;&#7907;ng th&#7863;ng &#273;i nh&#432; gi&oacute; cu&#7889;n m&acirc;y bay.</p>

<p>L&uacute;c g&#7847;n &#273;&#7871;n n&#417;i qu&#7843; th&#7845;y m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i chia ra v&acirc;y quanh m&#432;&#7901;i m&#7845;y &#273;&#7889;ng l&#7917;a.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng nu&#7889;t &#7915;ng &#7921;c th&igrave; ra b&#7885;n n&agrave;y &#273;ang b&#432;ng nh&#7919;ng b&aacute;t m&igrave; l&#7899;n m&agrave; &#259;n.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7883;nh d&ograve;m d&#7887; tr&#432;&#7899;c xem sao, nh&#432;ng n&#417;i &#273;&acirc;y l&agrave; m&#7897;t khu b&igrave;nh nguy&ecirc;n b&aacute;t ng&aacute;t n&ecirc;n kh&ocirc;ng c&oacute; ch&#7895; &#273;&#7875; &#7849;n th&acirc;n.</p>

<p>Khi c&ograve;n c&aacute;ch &#273;o&agrave;n ng&#432;&#7901;i c&ograve;n m&#432;&#7901;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng th&igrave; hai ng&#432;&#7901;i s&oacute;ng vai &#273;i thong th&#7843; l&#7841;i.</p>

<p>Trong &#273;o&agrave;n ng&#432;&#7901;i b&#7895;ng c&oacute; ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;? &ETH;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>H&aacute;n t&#7917; b&#432;&#7899;c l&ecirc;n m&#7897;t b&#432;&#7899;c khoanh tay t&#432;&#417;i c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- An tr&#7841;i ch&uacute;a c&oacute; trong &#273;&oacute; kh&ocirc;ng? Nh&#7919;ng &ocirc;ng b&#7841;n n&agrave;o &#7903; &#273;&acirc;y?</p>

<p>Chu M&#7909;c &#273;&atilde; &#259;n xong b&aacute;t m&igrave; toan truy&#7873;n l&#7879;nh cho &#273;o&agrave;n ng&#432;&#7901;i kh&#7903;i h&agrave;nh th&igrave; nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n v&agrave; trong &#273;o&agrave;n m&igrave;nh c&oacute; ti&#7871;ng qu&aacute;t h&#7887;i. L&atilde;o li&#7873;n ng&#7849;ng &#273;&#7847;u l&ecirc;n xem. Gi&#7919;a &aacute;nh l&#7917;a s&aacute;ng, l&atilde;o nh&igrave;n r&otilde; hai ng&#432;&#7901;i m&#7899;i &#273;&#7871;n m&#7897;t nam m&#7897;t n&#7919; m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o &#273;en m&#7897;t ng&#432;&#7901;i m&#7863;c&aacute;o tr&#7855;ng &#273;&#7913;ng s&oacute;ng vai tr&#432;&#7899;c m&#7863;t m&igrave;nh. C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u v&agrave;o h&#7841;ng trung ni&ecirc;n. H&aacute;n t&#7917; &aacute;o &#273;en phong t&#432; tu&#7845;n nh&atilde; m&agrave; thi&#7871;u ph&#7909; c&#7889;t c&aacute;ch c&#361;ng thanh k&#7923;, &aacute;o xi&ecirc;m di&ecirc;m d&uacute;a, l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Chu M&#7909;c run l&ecirc;n, l&atilde;o bi&#7871;t ngay hai ng&#432;&#7901;i &#273;&oacute; l&agrave; ai r&#7891;i. L&atilde;o &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n khoanh tay n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; Hi&#7873;n khang l&#7879; Th&#7841;ch trang ch&#7911; &#7903; Huy&#7873;n T&#7889; trang t&#7841;i Giang Nam &#273;&atilde; gi&aacute; l&acirc;m!</p>

<p>R&#7891;i l&atilde;o l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Ch&uacute;ng huynh &#273;&#7879;! Mau mau &#273;&#7913;ng l&ecirc;n thi l&#7877;! Hai v&#7883; n&agrave;y l&agrave; Th&#7841;ch trang ch&#7911; v&agrave; phu nh&acirc;n ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y hai mi&#7879;t nam b&#7855;c s&ocirc;ng &ETH;&#7841;i Giang.</p>

<p>B&#7885;n h&aacute;n t&#7917; &#273;&#7873;u &#273;&#7913;ng d&#7853;y khom l&#432;ng thi l&#7877;.</p>

<p>Chu M&#7909;c ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- &ETH;&ocirc;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu n&agrave;y v&#7889;n kh&ocirc;ng c&oacute; &#273;i l&#7841;i v&#7899;i tr&#7841;i Kim &ETH;ao. Th&#7871; m&agrave; &#273;ang &#273;&ecirc;m l&#7841;i t&igrave;m t&#7899;i &#273;&acirc;y ch&#7859;ng bi&#7871;t c&oacute; d&#7909;ng &yacute; g&igrave;? Hay l&agrave; h&#7885; c&#361;ng v&igrave; v&#7853;t &#273;&oacute; m&agrave; &#273;&#7871;n?</p>

<p>L&atilde;o &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a th&igrave; th&#7845;y &#273;&#7891;ng b&#7857;ng b&aacute;t ng&aacute;t. Tuy&#7879;t kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o n&#7919;a. L&atilde;o ngh&#297; th&#7847;m:</p>

<p>- Tuy ki&#7871;m thu&#7853;t hai v&#7907; ch&#7891;ng nh&agrave; n&agrave;y &#273;&atilde; &#273;&#7871;n m&#7921;c th&ocirc;ng th&#7847;n, nh&#432;ng d&ugrave; l&agrave; h&#7843;o h&aacute;n c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i nhi&#7873;u ng&#432;&#7901;i, th&igrave; ta c&ograve;n s&#7907; g&igrave; h&#7855;n?</p>

<p>Th&#7841;ch phu nh&acirc;n M&#7851;n Nhu kh&#7869; b&#7843;o ch&#7891;ng:</p>

<p>- V&#7883; n&agrave;y l&agrave; Chu M&#7909;c l&atilde;o gia &#7903; &#431;ng Tr&#7843;o m&ocirc;n.</p>

<p>Tuy n&agrave;ng n&oacute;i nh&#7887; nh&#432;ng Chu M&#7909;c c&#361;ng nghe r&otilde;. L&atilde;o kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, li&#7873;n n&oacute;i:</p>

<p>- T&eacute; ra B&#259;ng Tuy&#7871;t th&#7847;n ki&#7871;m c&#361;ng bi&#7871;t t&ecirc;n l&atilde;o phu.</p>

<p>R&#7891;i l&atilde;o v&#7897;i ti&#7871;p ngay:</p>

<p>- L&atilde;o phu kh&ocirc;ng d&aacute;m! Chu M&#7909;c n&agrave;y xin b&aacute;i ki&#7871;n Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n.</p>

<p>&ETH;&#7841;i &#273;a s&#7889; b&#7885;n h&aacute;n t&#7917; tr&#7841;i Kim &ETH;ao kh&ocirc;ng hi&#7875;u lai l&#7883;ch Huy&#7873;n T&#7889; trang ch&#7911; c&ugrave;ng phu nh&acirc;n nh&#432; th&#7871; n&agrave;o, nh&#432;ng th&#7845;y T&#7913; &#273;&#7847;u l&#297;nh Chu M&#7909;c &#273;&#7889;i v&#7899;i hai ng&#432;&#7901;i t&#7887; v&#7867; cung k&iacute;nh th&igrave; bi&#7871;t ngay l&agrave; &#273;&ocirc;i v&#7907; ch&#7891;ng c&oacute; v&#7867; phong l&#432;u v&#259;n nh&atilde; kia kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng.</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;ang d&ugrave;ng b&#7919;a, t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m qu&#7845;y nhi&#7877;u? Xin c&aacute;c v&#7883; c&#7913; ng&#7891;i xu&#7889;ng.</p>

<p>Th&#7841;ch Thanh l&#7841;i quay sang n&oacute;i v&#7899;i Chu M&#7909;c:</p>

<p>- Chu b&#7857;ng h&#7919;u! B&#7885;n t&#7841;i h&#7841; &#273;&atilde; m&#7845;y l&#7847;n &#273;&#432;&#7907;c g&#7863;p Nh&#7845;t Phi Xung Thi&ecirc;n Trang huynh t&#7913;c Trang Ch&#7845;n Trung t&#7841;i qu&yacute; m&ocirc;n. V&#7853;y ch&uacute;ng ta c&#361;ng l&agrave; ch&#7895; quen thu&#7897;c ch&#7913; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i xa l&#7841;.</p>

<p>Chu M&#7909;c n&oacute;i:</p>

<p>- Nh&#7845;t Phi Xung Thi&ecirc;n l&agrave; s&#432; th&uacute;c c&#7911;a l&atilde;o phu.</p>

<p>Trong b&#7909;ng l&atilde;o ngh&#297; th&#7847;m:</p>

<p>- Tu&#7893;i ng&#432;&#417;i c&ograve;n nh&#7887; h&#417;n ta m&agrave; &#273;&atilde; k&ecirc;u s&#432; th&uacute;c ta b&#7857;ng Trang huynh, th&igrave; r&otilde; r&agrave;ng ng&#432;&#417;i c&oacute; &yacute; cho m&igrave;nh l&agrave; b&#7853;c tr&#432;&#7903;ng b&#7889;i ta.</p>

<p>N&ecirc;n bi&#7871;t r&#7857;ng, trong v&otilde; l&acirc;m th&#7913; t&#7921; v&#7873; b&#7873; b&#7853;c l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;i quan h&#7879;. V&atilde;n b&#7889;i g&#7863;p h&agrave;ng tr&#432;&#7903;ng b&#7889;i c&#7889; nhi&ecirc;n ph&#7843;i t&#7887; v&#7867; cung k&iacute;nh. B&#7853;c tr&#432;&#7903;ng b&#7889;i &#273;&atilde; sai b&#7843;o &#273;i&#7873;u g&igrave; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c coi th&#432;&#7901;ng hay ph&#7843;n b&#7897;i.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh th&#7845;y Chu M&#7909;c sa s&#7847;m n&eacute;t m&#7863;t th&igrave; hi&#7875;u &yacute; ngay li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin l&#7895;i &ocirc;ng b&#7841;n! Ng&agrave;y tr&#432;&#7899;c c&oacute; cu&#7897;c h&#7897;i h&#7885;p &#7903; Hoa S&#417;n, Trang huynh &#273;&atilde; n&oacute;i &#273;&#7871;n v&otilde; c&ocirc;ng qu&yacute; m&ocirc;n, v&#7907; ch&#7891;ng t&#7841;i h&#7841; b&#7897;i ph&#7909;c v&ocirc; c&ugrave;ng. T&#7841;i h&#7841; k&eacute;m &#273;&#432;&#7901;ng giao thi&#7879;p th&agrave;nh ra c&acirc;u n&oacute;i c&oacute; &#273;i&#7873;u m&#7841;o ph&#7841;m. Mong r&#7857;ng Chu th&#7871; huynh tha l&#7895;i cho.</p>

<p>Th&#7841;ch Thanh k&ecirc;u Chu M&#7909;c b&#7857;ng Chu th&#7871; huynh c&#361;ng v&#7851;n t&#7921; &#273;&#7913;ng v&agrave;o h&agrave;ng tr&#432;&#7903;ng b&#7889;i.</p>

<p>Chu M&#7909;c n&oacute;i:</p>

<p>- N&#7871;u t&#7841;i h&#7841; c&oacute; &#273;i&#7873;u m&#7841;o ph&#7841;m t&#7899;i hai v&#7883;, t&#432;&#7903;ng hai v&#7883; c&#361;ng n&ecirc;n ch&acirc;m ch&#432;&#7899;c cho.</p>

<p>Hai v&#7883; d&#7841;y b&#7843;o &#273;i&#7873;u chi m&agrave; s&#7913;c t&#7841;i h&#7841; c&oacute; th&#7875; l&agrave;m n&#7893;i l&agrave; nh&#7845;t &#273;&#7883;nh tu&acirc;n theo. C&ograve;n nh&#432; vi&#7879;c c&oacute; d&iacute;nh l&iacute;u &#273;&#7871;n t&#7879; tr&#7841;i th&igrave; t&#7841;i h&#7841; ch&#7913;c ph&#7853;n k&eacute;m c&#7887;i, n&ecirc;n kh&ocirc;ng ch&#7911; tr&#432;&#417;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y gi&#7885;ng l&#432;&#7905;i &#273;&aacute;o &#273;&#7875; l&#7855;m! Y tr&uacute;t h&#7871;t tr&aacute;ch nhi&#7879;m sang ng&#432;&#7901;i kh&aacute;c.</p>

<p>Y ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n qu&yacute; tr&#7841;i, t&#7841;i h&#7841; ch&#7881; mu&#7889;n h&#7887;i ri&ecirc;ng Chu th&#7871; huynh m&#7897;t vi&#7879;c. S&#7889; l&agrave; v&#7907; ch&#7891;ng t&#7841;i h&#7841; mu&#7889;n ki&#7871;m m&#7897;t ng&#432;&#7901;i. Y t&#7915; Qu&#7843;ng &ETH;&ocirc;ng th&#7859;ng t&#7899;i Bi&#7879;n L&#432;&#417;ng. T&ecirc;n y l&agrave; Ng&ocirc; &ETH;&#7841;o Nh&#7845;t, chuy&ecirc;n s&#7917; &#273;&ocirc;i ph&aacute;n quan b&uacute;t.</p>

<p>Ng&#432;&#7901;i y cao ngh&#7879;u, v&agrave;o kho&#7843;ng ba m&#432;&#417;i t&aacute;m, ba m&#432;&#417;i ch&iacute;n tu&#7893;i. T&#7841;i h&#7841; c&ograve;n nghe n&oacute;i g&#7847;n &#273;&acirc;y y c&#7843;i trang l&agrave;m m&#7897;t ng&#432;&#7901;i l&#432;ng c&ograve;ng, &#7849;n t&iacute;nh mai danh t&#7841;i khu ph&#7909; c&#7853;n th&agrave;nh Bi&#7879;n L&#432;&#417;ng. Ch&#7859;ng hi&#7875;u Chu th&#7871; huynh c&oacute; nghe &#273;&#432;&#7907;c tin t&#7913;c g&igrave; v&#7873; y kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh v&#7915;a n&oacute;i &#273;&#7871;n ba ch&#7919; Ng&ocirc; &ETH;&#7841;o Nh&#7845;t th&igrave; l&#7853;p t&#7913;c nh&#7919;ng ng&#432;&#7901;i &#7903; tr&#7841;i Kim &ETH;ao &#273;&#7873;u r&uacute;ng &#273;&#7897;ng. C&oacute; ng&#432;&#7901;i ch&#432;a &#259;n xong b&aacute;t m&igrave; c&#361;ng b&#7887; xu&#7889;ng.</p>

<p>Chu M&#7909;c l&#7849;m b&#7849;m:</p>

<p>- G&atilde; &#7903; mi&#7879;t &#273;&#7897;ng &#273;&#7871;n &#273;&acirc;y d&#297; nhi&ecirc;n l&agrave; &#273;&atilde; ph&aacute;t gi&aacute;c ra Ng&ocirc; &ETH;&#7841;o Nh&#7845;t ch&#7871;t r&#7891;i. N&#7871;u m&igrave;nh c&ograve;n gi&#7845;u di&#7871;m kh&ocirc;ng n&oacute;i ch&#7859;ng h&oacute;a ra l&aacute; non tay l&#7855;m &#432;?</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Th&#7841;ch trang ch&#7911;! Th&#7841;ch phu nh&acirc;n! Hai v&#7883; h&#7887;i &#273;&#7871;n ng&#432;&#7901;i &#273;&oacute; th&#7853;t v&#7915;a kh&eacute;o. G&atilde; h&#7885; Ng&ocirc; v&otilde; c&ocirc;ng h&atilde;y c&ograve;n k&eacute;m c&#7887;i n&ecirc;n t&#7841;i h&#7841; &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng lao cho hai v&#7883; r&#7891;i. G&atilde; Ng&ocirc; &ETH;&#7841;o Nh&#7845;t kia &#273;&#7855;c t&#7897;i v&#7899;i hai v&#7883; n&ecirc;n t&#7879; tr&#7841;i &#273;&atilde; x&#7917; g&atilde; r&#7891;i.</p>

<p>Chu M&#7909;c v&#7915;a n&oacute;i v&#7915;a ch&#259;m ch&uacute; nh&igrave;n Th&#7841;ch Thanh &#273;&#7875; xem y l&#7897; v&#7867; vui m&#7915;ng hay t&#7913;c gi&#7853;n.</p>

<p>Th&#7841;ch Thanh c&agrave;ng nghe l&atilde;o n&oacute;i c&agrave;ng bi&#7871;t l&atilde;o l&agrave; tay l&#7907;i h&#7841;i. Y li&#7873;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&ocirc; &ETH;&#7841;o Nh&#7845;t v&#7889;n kh&ocirc;ng quen bi&#7871;t b&#7885;n t&#7841;i h&#7841; th&igrave; l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&#7855;c t&#7897;i v&#7899;i v&#7907; ch&#7891;ng t&#7841;i h&#7841;. B&#7885;n t&#7841;i h&#7841; t&#7915; Nam l&ecirc;n B&#7855;c truy t&#7847;m y v&igrave; m&#7897;t m&#7909;c &#273;&iacute;ch kh&aacute;c, n&oacute;i ra s&#7907; Chu th&#7871; huynh c&#432;&#7901;i ch&ecirc;, &#273;&oacute; l&agrave; v&igrave; y c&oacute; d&#7855;t trong m&igrave;nh m&#7897;t v&#7853;t.</p>

<p>Chu M&#7909;c h&#417;i bi&#7871;n s&#7855;c nh&#432;ng ch&#7881; tho&aacute;ng qua r&#7891;i tr&#7845;n t&#297;nh l&#7841;i &#273;&#432;&#7907;c ngay. L&atilde;o c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7885;n th&aacute;m t&#7917; c&#7911;a hai v&#7883; thi&#7879;t l&agrave; linh m&#7851;n. V&#7873; chuy&#7879;n n&agrave;y t&#7879; tr&#7841;i c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c tin t&#7913;c r&#7891;i. Ch&#7859;ng gi&#7845;u g&igrave; Th&#7841;ch trang ch&#7911;: Chuy&#7871;n n&agrave;y t&#7841;i h&#7841; d&#7851;n b&#7885;n anh em &#273;&#7871;n &#273;&acirc;y, c&#361;ng v&igrave; vi&#7879;c &#273;&oacute;. Kh&ocirc;ng bi&#7871;t qu&acirc;n ch&oacute; m&aacute; n&agrave;o &#273;&atilde; phao tin th&#7845;t thi&#7879;t khi&#7871;n cho</p>

<p>Ng&ocirc; &ETH;&#7841;o Nh&#7845;t ph&#7843;i u&#7893;ng m&#7841;ng. B&#7885;n t&#7841;i h&#7841; h&#417;n hai tr&#259;m ng&#432;&#7901;i b&#7883; phen u&#7893;ng c&ocirc;ng ch&#7859;ng k&#7875; l&agrave;m chi, song c&ograve;n e tr&#7903; v&#7873; s&#7869; b&#7883; An &#273;&#7841;i ca qu&#7903; tr&aacute;ch l&agrave; t&#7841;i h&#7841; l&agrave;m vi&#7879;c b&#7845;t l&#7921;c. Tr&ecirc;n ch&#7889;n giang h&#7891;, ng&#432;&#7901;i ta th&#432;&#7901;ng hay &#273;&#7863;t &#273;i&#7873;u n&oacute;i ngoa. N&#7871;u h&#7885; t&#432;&#7903;ng tr&#7841;i Kim &ETH;ao &#273;&#432;&#7907;c v&#7853;t &#273;&oacute; th&#7921;c, s&#7869; &#273;&#7871;n ki&#7871;m chuy&#7879;n v&#7899;i t&#7879; tr&#7841;i, ch&#7859;ng h&oacute;a ra oan u&#7893;ng l&#7855;m ru?</p>

<p>Chu M&#7909;c ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i quay l&#7841;i b&#7843;o m&#7897;t t&ecirc;n thu&#7897;c h&#7841;:</p>

<p>- Tr&#432;&#417;ng huynh &#273;&#7879;! Ch&uacute;ng ta &#273;&aacute;nh ch&#7871;t h&#7885; Ng&ocirc; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o, x&#7909;c t&igrave;m qu&aacute;n b&aacute;n b&aacute;nh n&#432;&#7899;ng ra sao? Ng&#432;&#417;i h&atilde;y thu&#7853;t l&#7841;i cho Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n nghe &#273;i!</p>

<p>M&#7897;t h&aacute;n t&#7917; th&#7845;p b&eacute; l&ecirc;n ti&#7871;ng:</p>

<p>- Chu &#273;&#7847;u l&#297;nh vung song ch&#432;&#7903;ng &#273;&aacute;nh h&#7845;t g&atilde; h&#7885; Ng&ocirc; kia t&#7915; tr&ecirc;n n&oacute;c nh&agrave; xu&#7889;ng &#273;&#7845;t. G&acirc;n c&#7889;t g&atilde; b&#7883; ch&#7845;n &#273;&#7897;ng m&agrave; g&atilde;y &#273;&#7913;t, ng&#361; t&#7841;ng c&#361;ng tan n&aacute;t, h&aacute;n t&#7917; n&agrave;y m&#7891;m mi&#7879;ng li&#7871;n tho&#7855;ng, n&oacute;i tr&#417;n nh&#432; ch&aacute;o ch&#7843;y, thu&#7853;t h&#7871;t l&#7841;i m&#7897;t</p>

<p>l&#432;&#7907;t. Y k&#7875; s&#417; l&#432;&#7907;c c&#7843; vi&#7879;c Chu M&#7909;c kh&aacute;m x&eacute;t c&aacute;i b&#7885;c tr&ecirc;n l&#432;ng Ng&ocirc; &ETH;&#7841;o Nh&#7845;t.</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o Chu M&#7909;c n&agrave;y t&#7915; l&uacute;c th&#7845;y m&igrave;nh &#273;&atilde; gia t&acirc;m ph&ograve;ng b&#7883; m&agrave; c&oacute; v&#7867; h&#7891;i h&#7897;p kh&ocirc;ng y&ecirc;n. Gi&#7919;a Huy&#7873;n T&#7889; trang v&agrave; kim &#273;ao tr&#7841;i tr&#432;&#7899;c nay kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&iacute;ch m&iacute;ch. N&#7871;u l&atilde;o kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c v&#7853;t kia th&igrave; h&agrave; t&#7845;t &#273;&#7889;i v&#7899;i v&#7907; ch&#7891;ng m&igrave;nh l&atilde;o ph&#7843;i &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n &#273;&#7871;n th&#7871;?</p>

<p>Th&#7841;ch Thanh c&ograve;n bi&#7871;t r&#7857;ng n&#7871;u b&#7885;n Kim &ETH;ao tr&#7841;i kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c v&#7853;t &#273;&oacute; th&igrave; th&ocirc;i,m&agrave; n&#7871;u qu&#7843; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c th&igrave; nh&#7845;t &#273;&#7883;nh &#7903; trong tay Chu M&#7909;c. Th&#7841;ch Thanh li&#7871;c m&#7855;t nh&igrave;n h&#7845;y b&#7885;n Kim &ETH;ao tr&#7841;i tuy d&#432; hai tr&#259;m ng&#432;&#7901;i m&agrave; t&ecirc;n n&agrave;o c&#361;ng tr&aacute;ng ki&#7879;n ki&ecirc;u m&atilde;nh. Tuy trong &#273;&aacute;m n&agrave;y kh&ocirc;ng c&oacute; tay cao th&#7911; h&#7841;ng nh&#7845;t n&agrave;o, nh&#432;ng b&#7885;n h&#7885; nhi&#7873;u ng&#432;&#7901;i kh&oacute; m&agrave; tranh &#273;&#7845;u &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh l&agrave; ng&#432;&#7901;i b&#7873; ngo&agrave;i c&oacute; v&#7867; h&ograve;a nh&atilde; m&agrave; trong b&#7909;ng r&#7845;t c&#432;&#417;ng quy&#7871;t.</p>

<p>V&#7915;a r&#7891;i nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a Chu M&#7909;c &#273;&atilde; c&oacute; v&#7867; x&oacute;i m&oacute;c v&#7899;i y. Y l&#7849;m b&#7849;m:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng ta ch&#7881; c&oacute; hai v&#7907; ch&#7891;ng th&igrave; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c ng&#432;&#417;i ch&#259;ng?</p>

<p>R&#7891;i v&#7851;n l&#7897; v&#7867; t&#432;&#417;i c&#432;&#7901;i, y tr&#7887; tay v&agrave;o khu r&#7915;ng m&eacute; t&#7843; &#7903; ph&iacute;a xa xa n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&ograve;n c&oacute; c&acirc;u chuy&#7879;n mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i Chu th&#7871; huynh. V&#7853;y m&#7901;i Chu th&#7871; huynh qua khu r&#7915;ng b&ecirc;n kia n&oacute;i chuy&#7879;n.</p>

<p>Chu M&#7909;c &#273;&aacute;p:</p>

<p>- Nh&#7919;ng anh em &#273;&acirc;y &#273;&#7873;u l&agrave; b&#7841;n t&#7889;t c&#7843;. B&#7845;t lu&#7853;n vi&#7879;c g&igrave; c&#361;ng c&oacute; th&#7875;.</p>

<p>L&atilde;o &#273;&#7883;nh n&oacute;i b&#7845;t lu&#7853;n vi&#7879;c g&igrave; c&#361;ng c&oacute; th&#7875; &#273;&#7875; cho h&#7885; nghe &#273;&#432;&#7907;c ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng quan ng&#7841;i, nh&#432;ng l&atilde;o ch&#432;a d&#7913;t l&#7901;i th&igrave; &#273;&#7897;t nhi&ecirc;n th&#7845;y c&#7893; tay b&ecirc; tr&aacute;i rung l&ecirc;n. L&atilde;o &#273;&atilde; b&#7883; Th&#7841;ch Thanh k&#7873;m ch&#7871;.</p>

<p>C&#7847;m n&atilde; th&#7911; ph&aacute;o n&agrave;y l&agrave; ph&eacute;p c&#7847;m n&atilde; c&#7911;a &#431;ng Tr&#7843;o m&ocirc;n, Chu M&#7909;c ch&#432;a giao th&#7911; m&agrave; &#273;&atilde; b&#7883; b&#7855;t v&#7873; tay &#273;&#7889;i ph&#432;&#417;ng, l&atilde;o t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Thanh d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Chu th&#7871; huynh &#273;&atilde; nghe l&#7901;i t&#7841;i h&#7841;. Nh&#432; v&#7853;y th&#7853;t l&agrave; hay l&#7855;m!</p>

<p>R&#7891;i y quay l&#7841;i b&#7843;o M&#7851;n Nhu:</p>

<p>- N&#432;&#417;ng t&#7917;! Ta c&ugrave;ng Chu th&#7871; huynh qua b&ecirc;n kia n&oacute;i chuy&#7879;n ri&ecirc;ng r&#7891;i tr&#7903; l&#7841;i ngay l&#7853;p t&#7913;c. V&#7853;y n&#432;&#417;ng t&#7917; h&atilde;y ch&#7901; &#273;&acirc;y m&#7897;t ch&uacute;t.</p>

<p>N&oacute;i xong y t&#7915; t&#7915; b&#432;&#7899;c &#273;i.</p>

<p>M&#7851;n Nhu d&#7883;u d&agrave;ng &#273;&aacute;p:</p>

<p>- Xin t&#432;&#7899;ng c&ocirc;ng t&ugrave;y ti&#7879;n!</p>

<p>&ETH;&ocirc;i v&#7907; ch&#7891;ng n&agrave;y th&#7853;t k&iacute;nh n&#7875; nhau nh&#432; kh&aacute;ch. C&aacute;ch gi&#7919; l&#7877; r&#7845;t l&agrave; chu &#273;&aacute;o.</p>

<p>B&#7885;n Kim &ETH;ao tr&#7841;i th&#7845;y Th&#7841;ch Thanh c&#432;&#7901;i h&igrave; h&igrave; c&ugrave;ng &#273;i v&#7899;i Chu M&#7909;c t&#7921;a h&#7891; kh&ocirc;ng c&oacute; &aacute;c &yacute; chi h&#7871;t m&agrave; phu nh&acirc;n c&ograve;n &#7903; l&#7841;i &#273;&acirc;y th&igrave; kh&ocirc;ng nghi ng&#7901; g&igrave; c&#7843;. Ch&uacute;ng c&oacute; bi&#7871;t &#273;&acirc;u b&#7843;n l&atilde;nh c&#7911;a Chu M&#7909;c nh&#432; v&#7853;y m&agrave; &#273;&atilde; b&#7883; Th&#7841;ch Thanh k&#7873;m ch&#7871; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>Th&#7841;ch Thanh n&#7855;m tay Chu M&#7909;c k&eacute;o &#273;i m&#7895;i l&uacute;c m&#7897;t nhanh. Chu M&#7909;c ch&#7881; mu&#7889;n d&#7915;ng ch&acirc;n &#273;i ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t l&agrave; l&#7841;i b&#7883; ng&atilde; l&#259;n ra n&ecirc;n ph&#7843;i th&#7909;c m&#7841;ng ch&#7841;y theo.</p>

<p>Th&#7841;ch Thanh b&#7895;ng b&#7887; tay ra c&#432;&#7901;i n&oacute;i:</p>

<p>- Chu th&#7871; huynh!</p>

<p>Chu M&#7909;c n&#7893;i gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave; th&#7871;?</p>

<p>Tay ph&#7843;i ra chi&ecirc;u &ldquo;B&aacute;c S&#432; Th&#7911;&rdquo; ch&#7909;p xu&#7889;ng tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Thanh.</p>

<p>Th&#7841;ch Thanh tay tr&aacute;i &#273;&#432;a t&#7915; tr&aacute;i sang ph&#7843;i th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng r&#7891;i n&#7855;m l&#7845;y c&#7893; tay &#273;&#7889;i ph&#432;&#417;ng. Y l&#7841;i qu&eacute;t sang b&ecirc;n tr&aacute;i n&#7855;m lu&ocirc;n c&#7843; hai tay Chu M&#7909;c b&#7867; qu&#7863;t v&#7873; sau l&#432;ng.</p>

<p>Chu M&#7909;c v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, co ch&acirc;n ph&#7843;i &#273;&aacute; v&#7873; ph&iacute;a sau. Th&#7841;ch Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- H&agrave; t&#7845;t Chu th&#7871; huynh ph&#7843;i n&#7893;i gi&#7853;n?</p>

<p>Chu M&#7909;c th&#7845;y hai huy&#7879;t Ph&#7909;c Qu&#7927; v&agrave; Ho&agrave;n Khi&ecirc;u b&#7883; t&ecirc; nh&#7913;c. C&aacute;i &#273;&aacute; c&#7911;a l&atilde;o l&#7921;c &#273;&#7841;o ch&#432;a &#273;&#7911; &#273;&#7875; ph&oacute;ng ra th&igrave; &#273;&atilde; m&#7873;m nh&#361;n r&#7911; xu&#7889;ng. Nh&#432; v&#7853;y l&atilde;o ch&#7881; c&ograve;n m&#7897;t ch&acirc;n tr&aacute;i &#273;&#7863;t d&#432;&#7899;i &#273;&#7845;t, n&#7871;u l&#7841;i c&#7845;t l&ecirc;n &#273;&aacute; v&#7873; ph&iacute;a sau th&igrave; t&#7845;t ng&#432;&#7901;i ph&#7843;i ng&atilde; ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c. G&atilde; th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, t&#7913;c gi&#7853;n &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>Th&#7841;ch Thanh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- C&aacute;i v&#7853;t trong ng&#432;&#7901;i Ng&ocirc; &ETH;&#7841;o Nh&#7845;t, Chu th&#7871; huynh &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c r&#7891;i, t&#7841;i h&#7841; mu&#7889;n xem m&#7897;t ch&uacute;t. V&#7853;y th&#7871; huynh l&#7845;y ra &#273;&#432;a &#273;&acirc;y!</p>

<p>Chu M&#7909;c n&oacute;i d&#7889;i:</p>

<p>- V&#7853;t &#273;&oacute; qu&#7843; c&oacute; th&#7921;c, nh&#432;ng kh&ocirc;ng &#7903; trong m&igrave;nh ta. Ng&#432;&#417;i c&oacute; mu&#7889;n coi th&igrave; ch&uacute;ng ta tr&#7903; v&#7873; b&ecirc;n kia m&#7899;i l&#7845;y &#273;&#432;&#7907;c.</p>

<p>L&atilde;o mu&#7889;n l&#7915;a g&#7841;t Th&#7841;ch Thanh v&#7873; &#273;&#7871;n b&ecirc;n &#273;&#7889;ng l&#7917;a r&#7891;i s&#7869; ra hi&#7879;u cho b&#7885;n thu&#7897;c h&#7841; v&acirc;y &#273;&aacute;nh th&igrave; d&ugrave; v&otilde; c&ocirc;ng Th&#7841;ch Thanh c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; l&ograve;ng &#273;&#7883;ch n&#7893;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

