<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 35</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7843;m l&ograve;ng tri k&#7927; sa l&#7879; anh h&ugrave;ng</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, kinh h&atilde;i h&#417;n c&#7843; b&#7883; &ETH;inh B&#7845;t T&#7913; &#273;u&#7893;i t&#7899;i n&#417;i.</p>

<p>Khi hai ng&#432;&#7901;i &#273;i xa m&#7845;y ch&#7909;c b&#432;&#7899;c r&#7891;i ch&agrave;ng nh&igrave;n b&oacute;ng sau l&#432;ng th&igrave; qu&#7843; nhi&ecirc;n &#273;&uacute;ng l&agrave; &ETH;inh &ETH;ang v&agrave; &ETH;inh B&#7845;t Tam.</p>

<p>Nguy&ecirc;n &ETH;inh B&#7845;t Tam v&agrave; &ETH;inh B&#7845;t T&#7913; l&agrave; hai anh em v&agrave; ch&#7881; h&#417;n nhau m&#7897;t tu&#7893;i. Thanh &acirc;m hai ng&#432;&#7901;i l&#7841;i gi&#7889;ng nhau.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&uacute;c tr&#432;&#7899;c ch&#7881; lo &ETH;inh B&#7845;t T&#7913; &#273;u&#7893;i t&#7899;i, ch&agrave;ng nghe ti&#7871;ng &ocirc;ng anh l&#7841;i t&#432;&#7903;ng &ocirc;ng em. B&acirc;y gi&#7901; ch&agrave;ng run l&ecirc;n n&oacute;i:</p>

<p>- Nguy r&#7891;i &#273;&acirc;y l&agrave; &ETH;inh B&#7845;t Tam gia gia!</p>

<p>M&#7909; gi&agrave; th&#7845;y ch&agrave;ng l&#7897; v&#7867; kinh h&atilde;i &ETH;inh B&#7845;t Tam th&igrave; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i s&#7907; l&atilde;o th&#7871;? C&oacute; ph&#7843;i ch&aacute;u g&aacute;i &ETH;inh B&#7845;t Tam &#273;&atilde; truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho ng&#432;&#417;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;inh B&#7845;t Tam mu&#7889;n gi&#7871;t t&#7841;i h&#7841; c&ograve;n &ETH;inh &ETH;inh &ETH;ang &ETH;ang th&igrave; gi&#7853;n t&#7841;i h&#7841; kh&ocirc;ng ch&#7883;u nghe l&#7901;i n&agrave;ng n&ecirc;n m&#7899;i tr&oacute;i l&#7841;i r&#7891;i n&eacute;m xu&#7889;ng s&ocirc;ng. Nh&#432;ng c&ograve;n may l&agrave; v&#7915;a tr&uacute;ng l&uacute;c thuy&#7873;n c&#7911;a th&aacute;i th&aacute;i &#273;i qua, n&#7871;u kh&ocirc;ng&hellip; n&#7871;u kh&ocirc;ng th&igrave;&hellip;</p>

<p>M&#7909; gi&agrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng th&igrave; ng&#432;&#417;i &#273;&atilde; l&agrave;m m&#7891;i cho con r&ugrave;a &#273;en hay con c&aacute; m&#7853;p r&#7891;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>Ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i t&igrave;nh tr&#7841;ng m&igrave;nh b&#7883; &ETH;inh &ETH;ang d&ugrave;ng l&egrave;o thuy&#7873;n tr&oacute;i co l&#7841;i nh&#432; con l&#7907;n th&igrave; l&#7841;i s&#7907; h&atilde;i n&oacute;i:</p>

<p>- Th&aacute;i th&aacute;i! B&#7885;n h&#7885; c&#7889; t&igrave;m t&#7841;i h&#7841;. N&#7871;u l&#7847;n n&agrave;y b&#7883; h&#7885; b&#7855;t &#273;&#432;&#7907;c th&igrave; t&#7841;i h&#7841; kh&ocirc;ng c&ograve;n c&aacute;i may m&#7855;n tho&aacute;t ch&#7871;t n&#7919;a.</p>

<p>M&#7909; gi&agrave; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- N&#7871;u ta kh&ocirc;ng v&igrave; luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a th&igrave; c&aacute;i th&#7857;ng cha &ETH;inh B&#7845;t Tam ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;! Ng&#432;&#417;i &#273;i k&ecirc;u l&atilde;o l&#7841;i &#273;&acirc;y th&#7917; xem l&atilde;o c&oacute; d&aacute;m &#273;&#7909;ng &#273;&#7871;n s&#7907;i t&#417; c&aacute;i t&oacute;c c&#7911;a ng&#432;&#417;i kh&ocirc;ng?</p>

<p>Nguy&ecirc;n m&#7909; gi&agrave; n&agrave;y t&iacute;nh n&oacute;ng nh&#432; l&#7917;a. Tuy m&#7909; b&#7883; t&#7849;u h&#7887;a t&#7893;n th&#432;&#417;ng &#273;&#7871;n kinh m&#7841;ch m&agrave; m&#7909; v&#7851;n ch&#7859;ng coi anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; v&agrave;o &#273;&acirc;u.</p>

<p>Thi&#7871;u n&#7919; v&ocirc;i khuy&ecirc;n can:</p>

<p>- Nh&#432;ng Nh&#432;ng! Hi&#7879;n gi&#7901; Nh&#432;ng Nh&#432;ng ch&#432;a ph&#7909;c h&#7891;i c&ocirc;ng l&#7921;c, h&atilde;y t&#7841;m th&#7901;i ch&#7883;u nh&uacute;n hai anh em h&#7885; &ETH;inh, ch&#7901; nh&#432;ng nh&#432;ng l&agrave;nh m&#7841;nh s&#7869; t&igrave;m &#273;&#7871;n h&#7885; &#273;&#7875; tr&#7843; o&aacute;n c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>M&#7909; gi&agrave; v&#7851;n h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y nh&#432;ng nh&#432;ng ng&#432;&#417;i th&#7853;t l&agrave; cay c&#7921;c. S&#7917; Ti&#7875;u Th&uacute;y n&agrave;y m&#7897;t &#273;&#7901;i v&ugrave;ng v&#7851;y giang h&#7891; ch&#7881; c&oacute; chuy&#7879;n k&#7867; kh&aacute;c b&#7883; ta l&#7845;n &aacute;p khinh khi, c&oacute; bao gi&#7901; ph&#7843;i ch&#7883;u vu&#7889;t gi&#7853;n im h&#417;i v&#7899;i ai? N&oacute;i &#273;i n&oacute;i l&#7841;i ch&#7859;ng qua ch&#7881; v&igrave; th&#7857;ng ti&#7875;u s&uacute;c sanh kia. Gi&agrave; n&agrave;y m&agrave; kh&ocirc;ng ch&#7871;t th&igrave; hai l&atilde;o qu&#7927; &#273;&oacute; c&#361;ng ch&#7859;ng y&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Nh&#432;ng Nh&#432;ng! Nh&#7919;ng vi&#7879;c &#273;&atilde; qua c&ograve;n nh&#7855;c &#273;&#7871;n l&agrave;m chi n&#7919;a? C&#7843; hai ng&#432;&#7901;i ch&uacute;ng ta c&ugrave;ng b&#7883; t&#7849;u h&#7887;a, c&#7847;n ph&#7843;i b&igrave;nh t&acirc;m t&#7883;nh kh&iacute; &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng m&#7899;i mau kh&#7887;i &#273;&#432;&#7907;c. N&#7871;u trong l&ograve;ng Nh&#432;ng Nh&#432;ng l&uacute;c n&agrave;o c&#361;ng b&#7921;c t&#7913;c th&igrave; ch&#7881; l&agrave;m t&#7893;n h&#7841;i cho th&acirc;n th&#7875;.</p>

<p>M&#7909; gi&agrave; v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Th&acirc;n th&#7875; b&#7883; t&#7893;n th&#432;&#417;ng th&igrave; &#273;&atilde; s&#7907; g&igrave;? B&#7919;a nay g&#7863;p v&#7909; n&agrave;y khi&#7871;n m&igrave;nh ph&#7843;i u&#7889;ng bao nhi&ecirc;u n&#432;&#7899;c s&ocirc;ng th&#7889;i tha. Th&#7871; th&igrave; thanh danh m&#7897;t &#273;&#7901;i S&#7917; Ti&#7875;u Th&uacute;y c&ograve;n chi n&#7919;a?</p>

<p>M&#7909; ph&#7851;n h&#7853;n trong l&ograve;ng, c&agrave;ng n&oacute;i c&agrave;ng to ti&#7871;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; &ETH;inh B&#7845;t Tam nghe th&#7845;y s&#7869; t&igrave;m &#273;&#7871;n n&#417;i, li&#7873;n khuy&ecirc;n can:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i! Th&aacute;i th&aacute;i h&atilde;y b&igrave;nh t&acirc;m l&#7841;i &#273;&#7875; t&#7841;i h&#7841; v&#7853;n th&ecirc;m ch&uacute;t n&#7897;i l&#7921;c v&agrave;o cho th&aacute;i th&aacute;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>R&#7891;i ch&agrave;ng kh&ocirc;ng ch&#7901; m&#7909; tr&#7843; l&#7901;i, &#273;&#7863;t b&agrave;n tay v&agrave;o huy&#7879;t Linh &#272;&agrave;i ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i l&#7921;c, t&#7915; t&#7915; th&uacute;c &#273;&#7849;y v&agrave;o ng&#432;&#7901;i m&#7909;.</p>

<p>Trong khi Th&#7841;ch Ph&aacute; Thi&ecirc;n th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c. S&#7917; b&agrave; b&agrave; ng&#432;ng th&#7847;n v&#7853;n kh&iacute; ti&#7871;p x&uacute;c k&igrave;nh l&#7921;c b&ecirc;n ngo&agrave;i d&#7851;n v&agrave;o nh&#7919;ng n&#417;i b&#7871; t&#7855;c trong m&igrave;nh. Nh&#7919;ng kinh m&#7841;ch c&ugrave;ng huy&#7879;t &#273;&#7841;o &#273;&#432;&#7907;c th&uacute;c &#273;&#7849;y v&agrave; gi&#7843;i khai t&#7915;ng &#273;&#432;&#7901;ng m&#7897;t, m&#7909; im ti&#7871;ng kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; mong cho m&#7909; &#273;&#7915;ng l&agrave;m huy&ecirc;n n&aacute;o &#273;&#7875; kinh &#273;&#7897;ng &#273;&#7871;n tai &ETH;inh B&#7845;t Tam.</p>

<p>N&#7897;i l&#7921;c t&#7915; b&agrave;n tay ch&agrave;ng ti&#7871;p t&#7909;c tr&agrave;n v&agrave;o ng&#432;&#7901;i m&#7909; kh&ocirc;ng ng&#7899;t.</p>

<p>S&#7917; b&agrave; b&agrave; trong l&ograve;ng ng&#7845;m ng&#7847;m kinh h&atilde;i.</p>

<p>M&#7909; l&#7849;m b&#7849;m:</p>

<p>- N&#7897;i c&ocirc;ng g&atilde; ti&#7875;u t&#7917; n&agrave;y r&#7845;t tinh di&#7879;u. N&#7897;i l&#7921;c g&atilde; &#273;&atilde; th&acirc;m h&#7853;u m&agrave; l&#7841;i l&agrave; lu&#7891;ng kh&iacute; thu&#7847;n d&#432;&#417;ng. Hi&#7875;n nhi&ecirc;n t&#7915; l&uacute;c g&atilde; c&ograve;n l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c ngh&#7879; thu&#7853;t c&#7911;a danh m&ocirc;n ch&iacute;nh ph&aacute;i m&agrave; sao g&atilde; ch&#7859;ng hi&#7875;u ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o th&igrave; th&#7853;t l&agrave; k&#7923;?</p>

<p>M&#7909; ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c c&#7843;m th&#7845;y kh&iacute; huy&#7871;t trong ng&#432;&#7901;i nh&#7897;n nh&#7841;o l&ecirc;n, n&ecirc;n kh&ocirc;ng d&aacute;m ngh&#297; nhi&#7873;u n&#7919;a.</p>

<p>&ETH;&#7871;n l&uacute;c &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c to&agrave;n b&#7897; kinh m&#7841;ch T&uacute;c thi&#7871;u d&#432;&#417;ng r&#7891;i, m&#7909; th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m, r&#7891;i &#273;&#7913;ng l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave;m cho ng&#432;&#417;i ph&#7843;i m&#7897;t phen nh&#7885;c m&#7879;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng thi&#7871;u n&#7919; &#273;&#7873;u vui m&#7915;ng kh&ocirc;n xi&#7871;t, &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- B&agrave; b&agrave; h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i &#432;?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- M&#7899;i &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c m&#7897;t b&#7897; m&#7841;ch &#7903; ch&acirc;n, c&ograve;n nhi&#7873;u kinh m&#7841;ch kh&aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; t&#7841;i h&#7841; ti&#7871;p t&#7909;c truy&#7873;n n&#7897;i l&#7921;c &#273;&#7875; gi&#7843;i khai h&#7871;t c&aacute;c kinh m&#7841;ch cho th&aacute;i th&aacute;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y l&#7841;i n&oacute;i nh&#259;ng r&#7891;i! Ta c&ugrave;ng con A T&uacute; v&igrave; luy&#7879;n &ldquo;V&ocirc; V&#7885;ng th&#7847;n quy&#7871;t&rdquo; m&agrave; b&#7883; t&#7849;u h&#7887;a, h&aacute; ph&#7843;i chuy&#7879;n b&#7883; n&#7897;i th&#432;&#417;ng t&#7847;m th&#432;&#7901;ng? B&#7919;a nay &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c m&#7897;t &#273;&#432;&#7901;ng kinh m&#7841;ch c&#361;ng l&agrave; t&#7841; &#417;n tr&#7901;i ph&#7853;t l&#7855;m r&#7891;i. D&ugrave; &ETH;&#7841;t Ma t&#7893; s&#432; hay Tr&#432;&#417;ng Tam Phong ch&acirc;n nh&acirc;n c&oacute; ph&#7909;c sinh c&#361;ng ch&#7859;ng th&#7875; trong m&#7897;t ng&agrave;y m&agrave; &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c h&#7871;t nh&#7919;ng kinh m&#7841;ch b&#7883; b&#7871; t&#7855;c trong ng&#432;&#7901;i ta.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&eacute;p n&eacute;p n&oacute;i:</p>

<p>- D&#7841; d&#7841;! B&acirc;y gi&#7901; t&#7841;i h&#7841; m&#7899;i hi&#7875;u l&yacute; l&#7869; nh&#432; v&#7853;y.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; ch&#432;a c&oacute; chuy&#7879;n g&igrave;, ng&#432;&#417;i gi&uacute;p cho A T&uacute; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch T&uacute;c thi&#7871;u d&#432;&#417;ng c&#7911;a th&#7883; &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng. Ch&agrave;ng n&acirc;ng A T&uacute; d&#7853;y, &#273;&#7863;t vai n&agrave;ng t&#7921;a v&agrave;o m&#7897;t c&agrave;nh c&acirc;y r&#7891;i &aacute;p b&agrave;n tay v&agrave;o huy&#7879;t Linh &#272;&agrave;i n&agrave;ng. Ch&agrave;ng theo l&#7901;i ch&#7881; th&#7883; c&#7911;a S&#7917; b&agrave; b&agrave; t&#7915; t&#7915; th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c v&agrave;o ng&#432;&#7901;i n&agrave;ng.</p>

<p>N&#7897;i l&#7921;c c&#7911;a A T&uacute; c&ograve;n n&ocirc;ng c&#7841;n h&#417;n t&#7893; m&#7851;u nhi&#7873;u n&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7843;i m&#7845;t c&ocirc;ng l&acirc;u g&#7845;p b&#7889;n l&#7847;n m&#7899;i &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c kinh m&#7841;ch T&uacute;c thi&#7871;u d&#432;&#417;ng cho n&agrave;ng.</p>

<p>A T&uacute; g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, c&#7845;t gi&#7885;ng nh&#7865; n&oacute;i:</p>

<p>- &ETH;a t&#7841; &#273;&#7841;i ca! Nh&#432;ng Nh&#432;ng &#417;i! Ch&uacute;ng ta ch&#432;a bi&#7871;t cao t&iacute;nh &#273;&#7841;i danh c&#7911;a &#273;&#7841;i ca &#273;&acirc;y l&agrave; g&igrave; &#273;&#7875; hi&#7875;u c&aacute;ch x&#432;ng h&ocirc;, nh&#432; v&#7853;y th&#7853;t l&agrave; th&#7845;t l&#7877;!</p>

<p>C&acirc;u n&agrave;y tuy n&agrave;ng n&oacute;i v&#7899;i t&#7893; m&#7851;u m&agrave; th&#7921;c ra l&agrave; &#273;&#7875; h&#7887;i danh t&iacute;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n, nh&#432;ng &#273;&#7889;i &#432;&#7899;c ch&agrave;ng trai thanh ni&ecirc;n, n&agrave;ng c&oacute; &yacute; th&#7865;n th&ograve;, kh&ocirc;ng d&aacute;m h&#7887;i th&#7859;ng ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- M&igrave;nh bi&#7871;t x&#432;ng t&ecirc;n l&agrave; g&igrave; b&acirc;y gi&#7901;?</p>

<p>S&#7917; b&agrave; b&agrave; c&#361;ng n&oacute;i theo:</p>

<p>- Ti&#7875;u t&#7917;! T&ocirc;n n&#7919; ta h&#7887;i t&ecirc;n h&#7885; ng&#432;&#417;i &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t. T&#7841;i h&#7841; ch&#7881; th&#7845;y m&aacute; m&aacute; k&ecirc;u l&agrave;&hellip;</p>

<p>Ch&agrave;ng toan n&oacute;i c&aacute;i t&ecirc;n C&#7849;u T&#7841;p Ch&#7911;ng ra nh&#432;ng nay ch&agrave;ng &#273;&atilde; hi&#7875;u ba ch&#7919; &#273;&oacute; ch&#7859;ng thanh nh&atilde; ch&uacute;t n&agrave;o, kh&ocirc;ng ti&#7879;n n&oacute;i ra tr&#432;&#7899;c m&#7863;t m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng l&#7883;ch &#273;oan trang.</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n h&#7885; l&#7841;i nh&#7853;n l&#7847;m t&#7841;i h&#7841; l&agrave; m&#7897;t ng&#432;&#7901;i kh&aacute;c m&agrave; th&#7921;c ra t&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i &#273;&oacute;. T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;ng n&#7843;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i mu&#7889;n n&oacute;i th&igrave; n&oacute;i kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; th&ocirc;i. Sao l&#7841;i &#7845;p &uacute;ng ho&agrave;i? Quanh co nh&#7919;ng c&acirc;u qu&#7927; qu&aacute;i g&igrave; v&#7853;y?</p>

<p>A T&uacute; v&#7897;i c&#7843;n ng&#259;n:</p>

<p>- Nh&#432;ng Nh&#432;ng! Ng&#432;&#7901;i ta kh&ocirc;ng mu&#7889;n n&oacute;i l&agrave; c&oacute; ch&#7895; kh&oacute; kh&#259;n, kh&ocirc;ng ti&#7879;n tr&igrave;nh b&agrave;y. V&#7853;y ch&uacute;ng ta kh&ocirc;ng n&ecirc;n h&#7887;i n&#7919;a. Bi&#7871;t t&ecirc;n hay kh&ocirc;ng c&#361;ng ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t, mi&#7877;n l&agrave; ch&uacute;ng ta ghi nh&#7899; &#417;n &#273;&#7913;c c&#7911;a ng&#432;&#7901;i trong l&ograve;ng l&agrave; &#273;&#7911;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i ngay:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i t&#7841;i h&#7841; ch&#7859;ng ch&#7883;u n&oacute;i, th&#7853;t ra t&ecirc;n t&#7841;i h&#7841; kh&oacute; nghe l&#7855;m.</p>

<p>S&#7917; b&agrave; b&agrave; g&#7855;t l&ecirc;n:</p>

<p>- L&agrave;m g&igrave; m&agrave; kh&oacute; nghe v&#7899;i d&#7877; nghe? N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&igrave; ta k&ecirc;u ng&#432;&#417;i b&#7857;ng &#273;&#7841;i t&#7889;ng t&#7917;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- &ETH;&#7841;i T&#7889;ng T&#7917; so v&#7899;i C&#7849;u T&#7841;p Ch&#7911;ng c&ograve;n d&#7877; nghe h&#417;n nhi&#7873;u.</p>

<p>Ch&agrave;ng li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- K&ecirc;u t&#7841;i h&#7841; b&#7857;ng &ETH;&#7841;i T&#7889;ng T&#7917; l&agrave; hay l&#7855;m, ch&#7859;ng c&oacute; g&igrave; kh&oacute; nghe c&#7843;.</p>

<p>A T&uacute; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;n t&iacute;nh hi&#7873;n h&ograve;a m&agrave; t&#7893; m&#7851;u m&igrave;nh l&#7841;i n&oacute;i n&#259;ng v&ocirc; l&#7877;. Tuy ch&agrave;ng kh&ocirc;ng th&#7845;y th&#7871; l&agrave;m t&#7913;c gi&#7853;n m&agrave; l&ograve;ng n&agrave;ng v&#7851;n &aacute;y n&aacute;y.</p>

<p>N&agrave;ng n&oacute;i:</p>

<p>- Nh&#432;ng Nh&#432;ng! Nh&#432;ng nh&#432;ng &#273;&#7915;ng n&oacute;i gi&#7905;n &#273;&#7841;i ca &#273;&acirc;y n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i kh&igrave; kh&igrave; ng&#7855;t l&#7901;i:</p>

<p>- Kh&ocirc;ng h&#7873; g&igrave;. T&#7841; &#417;n tr&#7901;i &#273;&#7845;t. Ch&#7881; c&#7847;u sao &ETH;inh B&#7845;t Tam gia gia v&agrave; &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&#7915;ng ki&#7871;m th&#7845;y t&#7841;i h&#7841; l&agrave; hay l&#7855;m r&#7891;i! Hai v&#7883; ng&#7891;i ngh&#7881; &#273;&acirc;y m&#7897;t l&uacute;c &#273;&#7875; t&#7841;i h&#7841; &#273;i ki&#7871;m xem c&oacute; g&igrave; &#259;n kh&ocirc;ng?</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n n&agrave;y c&oacute; r&#7845;t nhi&#7873;u tr&aacute;i th&#7883; m&agrave; hi&#7879;n nay &#273;ang m&ugrave;a th&#7883; ch&iacute;n. Ng&#432;&#417;i &#273;i h&aacute;i v&#7873; &#273;&acirc;y m&#7897;t &iacute;t, ngo&agrave;i ra nh&#7919;ng lo&#7841;i t&ocirc;m cua tr&ecirc;n &#273;&#7843;o c&#361;ng b&eacute;o l&#7855;m, ng&#432;&#417;i b&#7855;t v&#7873; m&agrave; &#259;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng l&#7901;i, ch&agrave;ng l&#7841;ng ng&#432;&#7901;i &#273;i n&#7845;p v&agrave;o sau g&#7889;c c&acirc;y, ch&acirc;n tay r&oacute;n r&eacute;n ch&#7841;y &#273;i l&#7847;n l&#7847;n. Ch&agrave;ng ch&#7881; s&#7907; b&#7883; &ocirc;ng ch&aacute;u h&#7885; &ETH;inh nh&igrave;n th&#7845;y. Ch&agrave;ng &#273;i &#273;&#432;&#7907;c ch&#7915;ng m&#7845;y ch&#7909;c tr&#432;&#7907;ng th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y tr&ecirc;n s&#432;&#7901;n n&uacute;i m&#7845;y ch&#7909;c c&acirc;y th&#7883; m&agrave; c&acirc;y n&agrave;o c&#361;ng l&uacute;c l&#7881;u nh&#7919;ng tr&aacute;i ch&iacute;n &#273;&#7887; h&#7891;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y l&#7841;i g&#7889;c c&acirc;y, gi&#417; tay ra n&#7855;m l&#7845;y m&#7897;t c&agrave;nh rung m&#7841;nh m&#7845;y c&aacute;i.</p>

<p>M&#7897;t l&agrave; ch&agrave;ng s&#7913;c m&#7841;nh hai l&agrave; tr&aacute;i c&acirc;y &#273;&atilde; ch&iacute;n m&#7885;ng l&#7843; t&#7843; r&#7909;ng xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n dang v&#7841;t &aacute;o ra &#273;&oacute;n l&#7845;y r&#7891;i ch&#7841;y v&#7873; ch&#7895; b&#7909;i c&acirc;y r&#7853;m &#273;&#432;a cho S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; &#259;n.</p>

<p>Hai b&agrave; ch&aacute;u ch&acirc;n &#273;&atilde; &#273;i l&#7841;i &#273;&#432;&#7907;c nh&#432;ng kinh m&#7841;ch n&#7899;i tay h&atilde;y c&ograve;n b&#7871; t&#7855;c.</p>

<p>S&#7917; b&agrave; b&agrave; g&#7855;ng g&#432;&#7907;ng gi&#417; tay l&ecirc;n &#273;&#432;&#7907;c, nh&#432;ng hai tay A T&uacute; v&#7851;n t&ecirc; ch&#7891;n c&#7913;ng nh&#7855;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&oacute;c v&otilde; th&#7883; &#273;&#432;a m&#7897;t tr&aacute;i cho S&#7917; b&agrave; b&agrave; r&#7891;i l&#7841;i b&oacute;c cho A T&uacute; m&#7897;t tr&aacute;i.</p>

<p>A T&uacute; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n b&oacute;c v&#7887; th&#7883; &#273;&#432;a t&#7899;i b&ecirc;n mi&#7879;ng m&igrave;nh th&igrave; m&#7855;c c&#7903; qu&aacute;, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n nh&#432; m&agrave;u th&#7883; ch&iacute;n. N&agrave;ng kh&ocirc;ng th&#7875; t&#7915; ch&#7889;i &#273;&#432;&#7907;c, &#273;&agrave;nh h&aacute; mi&#7879;ng ra c&#7855;n &#259;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan &#273;&#432;a tr&aacute;i n&#7919;a v&agrave;o mi&#7879;ng A T&uacute; th&igrave; n&agrave;ng n&oacute;i:</p>

<p>- &ETH;&#7841;i ca! &ETH;&#7841;i ca h&atilde;y &#259;n no tr&#432;&#7899;c r&#7891;i h&atilde;y cho ti&#7875;u mu&#7897;i.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- V&#7873; ph&iacute;a T&acirc;y Nam c&aacute;ch &#273;&acirc;y ch&#7915;ng h&#417;n d&#7863;m c&oacute; m&#7897;t th&#7841;ch &#273;&#7897;ng. Ch&uacute;ng ta ch&#7901; cho &#273;&#7871;n t&#7889;i s&#7869; t&#7899;i &#273;&oacute; &#7849;n th&acirc;n &#273;&#7875; hai anh em B&#7845;t Tam, B&#7845;t T&#7913; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng m&agrave; t&igrave;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m!</p>

<p>Ch&agrave;ng kh&ocirc;ng s&#7907; g&igrave; &ETH;inh B&#7845;t T&#7913;, nh&#432;ng hai &ocirc;ng ch&aacute;u &ETH;inh B&#7845;t Tam quy&#7871;t &yacute; gi&#7871;t ch&agrave;ng n&ecirc;n ch&agrave;ng lo ngay ng&aacute;y. Ch&agrave;ng nghe S&#7917; b&agrave; b&agrave; n&oacute;i c&oacute; ch&#7895; k&iacute;n &#273;&aacute;o &#7849;n m&igrave;nh th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng v&agrave; ch&#7881; mong cho tr&#7901;i ch&oacute;ng t&#7889;i.</p>

<p>B&#7913;c m&agrave;n &#273;&ecirc;m bu&ocirc;ng xu&#7889;ng, Th&#7841;ch Ph&aacute; Thi&ecirc;n tay tr&aacute;i d&#7855;t S&#7917; b&agrave; b&agrave;, tay ph&#7843;i n&acirc;ng &#273;&#7905; A T&uacute;.</p>

<p>Ba ng&#432;&#7901;i &#273;i v&#7873; m&eacute; T&acirc;y Nam.</p>

<p>&ETH;&#7843;o T&#7917; Y&ecirc;n n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; n&#417;i S&#7917; b&agrave; b&agrave; &#273;&atilde; qua ch&#417;i ng&agrave;y tr&#432;&#7899;c n&ecirc;n thu&#7897;c c&#7843; t&igrave;nh th&#7871;.</p>

<p>Qu&#7843; nhi&ecirc;n &#273;i ch&#432;a &#273;&#7847;y m&#7897;t d&#7863;m &#273;&atilde; &#273;&#7871;n m&#7897;t n&#417;i v&#7873; m&eacute; h&#7919;u to&agrave;n l&agrave; v&aacute;ch n&uacute;i.</p>

<p>S&#7917; b&agrave; b&agrave; ch&#7881; &#273;&#432;&#7901;ng cho Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ograve;ng hai kh&uacute;c quanh r&#7891;i &#273;i xuy&ecirc;n qua m&#7897;t b&#7909;i c&acirc;y th&#7845;p th&igrave; ph&aacute;t hi&#7879;n ra c&#7917;a s&#417;n &#273;&#7897;ng.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- &ETH;&#7841;i T&#7889;ng T&#7917;! &#273;&ecirc;m nay ng&#432;&#417;i ng&#7911; &#7903; &#273;&#7897;ng ngo&agrave;i &#273;&#7875; g&aacute;c c&#7917;a v&agrave; nh&#7899; kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;n v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng d&#7841; r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &ETH;&aacute;ng ti&#7871;c l&agrave; ch&uacute;ng ta kh&ocirc;ng d&aacute;m b&#7853;t l&#7917;a l&ecirc;n &#273;&#7875; s&#432;&#7903;i &aacute;o cho kh&ocirc;.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; c&#7885;p xu&#7889;ng b&igrave;nh nguy&ecirc;n b&#7883; ch&oacute; l&#7901;n. Ngay sau anh em l&atilde;o qu&#7927; B&#7845;t T&#7913; s&#7869; ph&#7843;i tr&#7843; n&#7907; g&#7845;p m&#432;&#7901;i.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, ba ng&#432;&#7901;i th&#7913;c d&#7853;y &#259;n m&#7845;y tr&aacute;i th&#7883; r&#7891;i Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i tr&#7907; l&#7921;c gi&uacute;p cho hai ng&#432;&#7901;i &#273;&atilde; th&ocirc;ng m&#7897;t b&#7897; kinh m&#7841;ch n&#7919;a. Th&#7871; l&agrave; hai tay hai b&agrave; ch&aacute;u c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- &ETH;&#7841;i T&#7889;ng T&#7917;! Trong c&aacute;i h&#7891; tr&ecirc;n &#273;&#7843;o n&agrave;y c&oacute; r&#7845;t nhi&#7873;u t&ocirc;m cua. Ng&#432;&#417;i t&#7899;i &#273;&oacute; b&#7855;t v&#7873; m&#7897;t &iacute;t. T&ocirc;m cua tuy kh&ocirc;ng b&eacute;o b&#7857;ng, th&#7883;t c&aacute; nh&#432;ng c&#361;ng c&ograve;n h&#417;n h&#7871;t ng&agrave;y n&agrave;y qua ng&agrave;y kh&aacute;c ch&#7881; &#259;n m&#7845;y tr&aacute;i th&#7883;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7847;n ng&#7915; h&#7887;i:</p>

<p>- B&#7855;t t&ocirc;m cua th&igrave; ch&#7859;ng c&oacute; g&igrave; kh&oacute; nh&#432;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o n&#7845;u ch&iacute;n &#273;&#432;&#7907;c, ch&#7859;ng l&#7869; &#259;n s&#7889;ng hay sao?</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i sang chuy&#7879;n kh&aacute;c:</p>

<p>- M&#7897;t g&atilde; thanh ni&ecirc;n s&#7913;c m&#7841;nh m&agrave; l&#7841;i &#273;i s&#7907; l&atilde;o qu&#7927; &ETH;inh B&#7845;t Tam th&igrave; ra tr&ograve;n tr&#7889;ng g&igrave;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Xin mi&#7877;n nh&#7855;c t&#7899;i chuy&#7879;n &ETH;inh B&#7845;t Tam gia gia. &ETH;&#7915;ng n&oacute;i &ETH;inh tam gia m&agrave; ngay &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&#361;ng &#273;&atilde; l&#7907;i h&#7841;i h&#417;n t&#7841;i h&#7841; nhi&#7873;u. N&#7871;u l&#7841;i b&#7883; h&#7885; b&#7855;t &#273;&#432;&#7907;c l&#7847;n n&#7919;a t&#7845;t tr&oacute;i t&#7841;i h&#7841; li&#7879;ng xu&#7889;ng s&ocirc;ng th&igrave; nguy qu&aacute;!</p>

<p>A T&uacute; c&#7845;t l&#7901;i khuy&ecirc;n:</p>

<p>- Nh&#432;ng Nh&#432;ng! &ETH;&#7841;i ca &#273;&acirc;y n&oacute;i ph&#7843;i &#273;&oacute;! Ch&uacute;ng ta h&atilde;y t&#7841;m th&#7901;i nh&#7851;n n&#7841;i ch&#7901; cho nh&#432;ng nh&#432;ng &#273;&#7843; th&ocirc;ng xong kinh m&#7841;ch kh&ocirc;i ph&#7909;c l&#7841;i th&#7847;n c&ocirc;ng. Khi &#7845;y c&ograve;n s&#7907; g&igrave; &ETH;inh B&#7845;t Tam v&agrave; &ETH;inh B&#7845;t T&#7913; n&#7919;a?</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- H&#7915;! Ng&#432;&#417;i n&oacute;i coi b&#7897; ngon &#259;n l&#7855;m! kh&ocirc;i ph&#7909;c l&#7841;i th&#7847;n c&ocirc;ng &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? Hai ng&#432;&#7901;i ch&uacute;ng ta &#273;&#7843; th&ocirc;ng xong kinh m&#7841;ch &iacute;t ra ph&#7843;i m&#7845;t m&#432;&#7901;i ng&agrave;y. C&ograve;n th&#7901;i gian d&ugrave;ng v&agrave;o vi&#7879;c ph&#7909;c h&#7891;i c&ocirc;ng l&#7921;c, th&igrave; nhi&#7873;u l&agrave; m&#7897;t n&#259;m m&agrave; &iacute;t nh&#7845;t c&#361;ng ph&#7843;i t&aacute;m th&aacute;ng. Ch&#7859;ng l&#7869; b&#7845;y nhi&ecirc;u ng&agrave;y tr&#7901;i ch&uacute;ng ta h&agrave;ng ng&agrave;y ch&#7881; &#259;n m&#7845;y tr&aacute;i th&#7883; m&agrave; &#273;&#432;&#7907;c &#432;? V&#7843; l&#7841;i ch&#7881; trong v&ograve;ng m&#432;&#7901;i ng&agrave;y n&#7919;a, tr&aacute;i th&#7883; th&#7889;i n&aacute;t h&#7871;t r&#7891;i th&igrave; l&#7845;y g&igrave; m&agrave; &#259;n?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- T&#432;&#7903;ng b&agrave; b&agrave; s&#7907; &#273;i&ecirc;u chi ch&#7913; c&aacute;i &#273;&oacute; th&igrave; b&agrave; b&agrave; kh&#7887;i lo. T&#7841;i h&#7841; &#273;i h&aacute;i th&#7853;t nhi&#7873;u v&#7873; ph&#417;i kh&ocirc; &#273;&oacute;ng b&aacute;nh &#273;&#7875; ba ch&uacute;ng ta &#259;n d&#7847;n trong m&#7897;t n&#259;m hay b&#7843;y t&aacute;m th&aacute;ng c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&oacute;i &#273;&#432;&#7907;c</p>

<p>Nguy&ecirc;n &iacute;t l&acirc;u nay Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7843;i qua nhi&#7873;u c&#417;n ho&#7841;n n&#7841;n &#273;au kh&#7893; v&agrave; nguy hi&#7875;m, ch&agrave;ng l&#7841;i kh&ocirc;ng hi&#7875;u g&igrave; &#273;&#7871;n th&#7871; s&#7921;, n&ecirc;n mu&#7889;n &#7903; trong &#273;&#7897;ng qua ng&agrave;y cho y&ecirc;n th&acirc;n v&agrave; trong l&ograve;ng c&#361;ng &#273;&#432;&#7907;c khoan kho&aacute;i.</p>

<p>S&#7917; b&agrave; b&agrave; li&#7873;n m&#7855;ng:</p>

<p>- Ng&#432;&#417;i mu&#7889;n l&agrave;m con r&ugrave;a r&#7909;t c&#7893; &#432;? Ta kh&ocirc;ng ch&#7883;u &#273;&acirc;u. V&#7843; l&#7841;i th&#7857;ng cha &ETH;inh B&#7845;t T&#7913; ch&#7881; trong m&#7897;t v&agrave;i ng&agrave;y n&#7919;a s&#7869; t&igrave;m &#273;&#7871;n &#273;&acirc;y. Ng&#432;&#417;i c&oacute; ch&#7883;u l&agrave;m con r&ugrave;a c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. &ETH;&#7841;i T&#7889;ng T&#7917;! Ng&#432;&#417;i l&agrave; c&aacute;i qu&aacute;i g&igrave; th&#7871;? Sao &#273;&atilde; c&oacute; m&#7897;t n&#7897;i l&#7921;c th&acirc;m h&#7853;u v&ocirc; bi&ecirc;n m&agrave; kh&ocirc;ng luy&#7879;n t&#7853;p v&otilde; ngh&#7879; cho gi&#7887;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7869;n l&#7869;n &#273;&aacute;p:</p>

<p>- V&igrave; kh&ocirc;ng c&oacute; ng&#432;&#7901;i hay d&#7841;y b&#7843;o. T&#7841;i h&#7841; ch&#7881; &#273;&#432;&#7907;c &ETH;inh &ETH;inh &ETH;ang &ETH;ang truy&#7873;n d&#7841;y cho m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p th&igrave; d&#297; nhi&ecirc;n t&#7841;i h&#7841; kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c c&ocirc; ta. &ETH;inh B&#7845;t T&#7913; l&atilde;o gia c&#361;ng d&#7841;y &#273;&#432;&#7907;c m&#7897;t ch&uacute;t v&otilde; c&ocirc;ng th&igrave; &#273;&#7873;u l&agrave; nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; l&atilde;o thu&#7897;c c&#7843; r&#7891;i th&igrave; l&agrave;m g&igrave; ch&#7859;ng thua l&atilde;o?</p>

<p>A T&uacute; b&#7895;ng h&#7887;i xen v&agrave;o:</p>

<p>- Nh&#432;ng Nh&#432;ng! Sao Nh&#432;ng Nh&#432;ng kh&ocirc;ng ch&#7881; &#273;i&#7875;m cho ca ca &#273;&acirc;y m&#7845;y chi&ecirc;u. Y h&#7885;c v&otilde; c&ocirc;ng c&#7911;a Nh&#432;ng Nh&#432;ng m&agrave; &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c &ETH;inh B&#7845;t T&#7913; ch&#7859;ng v&#7867; vang h&#417;n l&agrave; ch&iacute;nh nh&#432;ng nh&#432;ng ph&#7843;i ra tay m&#7899;i th&#7911; th&#7855;ng &#273;&#432;&#7907;c l&atilde;o sao?</p>

<p>S&#7917; b&agrave; b&agrave; gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ch&#7899;p. Trong &aacute;nh m&#7855;t s&#7917; b&agrave; b&agrave; &#273;&#7897;t nhi&ecirc;n l&#7897; ra nh&#7919;ng tia s&aacute;ng hung d&#7919;. Hai tay m&#7909; rung b&#7847;n b&#7853;t t&#7921;a h&#7891; mu&#7889;n ch&#7891;m l&ecirc;n c&#7855;n ch&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; qu&aacute;, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Th&aacute;i th&aacute;i! th&aacute;i th&aacute;i!</p>

<p>S&#7917; b&agrave; b&agrave; th&eacute;t l&ecirc;n:</p>

<p>- A T&uacute;! Ng&#432;&#417;i coi k&#7929; l&#7841;i xem. G&atilde; c&oacute; gi&#7889;ng h&#7855;n hay kh&ocirc;ng?</p>

<p>A T&uacute; &#273;&#7843;o m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. V&#7867; m&#7863;t v&#7851;n hi&#7873;n t&#7915; n&agrave;ng &#273;&aacute;p:</p>

<p>- Nh&#432;ng nh&#432;ng! T&#432;&#7899;ng m&#7841;o &#273;&#7841;i ca &#273;&acirc;y qu&#7843; c&oacute; h&#417;i gi&#7889;ng h&#7855;n thi&#7879;t, nh&#432;ng nh&#7845;t quy&#7871;t l&agrave; kh&ocirc;ng ph&#7843;i h&#7855;n. H&#7855;n &#273;&acirc;u c&oacute; l&ograve;ng trung h&#7853;u th&agrave;nh th&#7921;c nh&#432; v&#7883; &#273;&#7841;i ca n&agrave;y?</p>

<p>Nh&#7919;ng tia m&#7855;t hung d&#7919; c&#7911;a S&#7917; b&agrave; b&agrave; d&#7847;n d&#7847;n d&#7883;u l&#7841;i. M&#7909; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- D&ugrave; th&#7857;ng nh&#7887; n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; h&#7855;n nh&#432;ng &#273;&atilde; gi&#7889;ng m&#7863;t l&agrave; ta quy&#7871;t kh&ocirc;ng d&#7841;y &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7907;t ngh&#297; ra ngay. Ch&agrave;ng l&#7849;m b&#7849;m nh&#432; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- B&agrave; l&#7841;i nghi m&igrave;nh l&agrave; th&#7857;ng cha Th&#7841;ch Ph&aacute; Thi&ecirc;n n&agrave;o &#273;&oacute;. C&aacute;i &ocirc;ng Bang ch&#7911; h&#7885; Th&#7841;ch kia ch&#7855;c l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i nhi&#7873;u ng&#432;&#7901;i l&#7855;m r&#7891;i, n&ecirc;n m&#7899;i b&#7883; ng&#432;&#417;i thi&ecirc;n c&#259;m h&#7853;n &#273;&#7871;n th&#7871;. Sau n&agrave;y m&igrave;nh m&agrave; c&oacute; c&#417; h&#7897;i g&#7863;p m&#7863;t, ph&#7843;i khuy&ecirc;n gi&#7843;i y m&#7899;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; t&ecirc;n h&#7885; gi&#7889;ng nh&#432; g&atilde; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! Ng&#432;&#7901;i ta &#273;&#7873;u b&#7843;o t&#7841;i h&#7841; gi&#7889;ng nh&#432; v&#7883; Th&#7841;ch bang ch&#7911; n&agrave;o &#273;&oacute; &#7903; bang Tr&#432;&#7901;ng L&#7841;c. Nh&#432;ng th&#7921;c ra kh&ocirc;ng &#273;&uacute;ng m&#7897;t ch&uacute;t n&agrave;o. H&#7905;i &#417;i! T&#7841;i h&#7841; gi&#7843;i th&iacute;ch th&#7871; n&agrave;o h&#7885; c&#361;ng kh&ocirc;ng tin.</p>

<p>Ch&agrave;ng n&oacute;i xong l&#7841;i th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t, m&agrave; gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; c&#7921;c k&#7923; phi&#7873;n n&atilde;o.</p>

<p>A T&uacute; kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i tin ch&#7855;c l&agrave; &#273;&#7841;i ca kh&ocirc;ng ph&#7843;i h&#7855;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng kh&ocirc;ng tin th&#7853;t ch&#7913;? Th&#7871; th&igrave; hay l&#7855;m! Ch&#7881; c&oacute; m&igrave;nh c&ocirc; n&#432;&#417;ng l&agrave; kh&ocirc;ng tin th&ocirc;i.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- &ETH;&#7841;i ca l&agrave; ng&#432;&#7901;i t&#7889;t c&ograve;n h&#7855;n l&agrave; ng&#432;&#7901;i c&agrave;n r&#7905;. Hai ng&#432;&#7901;i kh&ocirc;ng gi&#7889;ng t&iacute;nh nhau ch&uacute;t n&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng h&#7843; h&ecirc; nh&#432; c&oacute; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i tri k&#7927;. B&#7845;t gi&aacute;c ch&agrave;ng n&#7855;m tay n&agrave;ng n&oacute;i lu&ocirc;n m&#7845;y c&acirc;u:</p>

<p>- &ETH;a t&#7841; c&ocirc; n&#432;&#417;ng! &ETH;a t&#7841; c&ocirc; n&#432;&#417;ng!</p>

<p>&Iacute;t l&acirc;u nay h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i cho ch&agrave;ng l&agrave; Th&#7841;ch bang ch&#7911;, m&agrave; ch&agrave;ng kh&ocirc;ng sao bi&#7879;n b&#7841;ch &#273;&#432;&#7907;c. Ch&agrave;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ph&#7841;m nh&acirc;n b&#7883; kh&eacute;p t&#7897;i oan trong l&ograve;ng ch&#7913;a ch&#7845;t bao nhi&ecirc;u n&#7893;i cay c&#7921;c m&agrave; &#273;&#432;&#7907;c m&#7897;t v&#7883; minh quan x&eacute;t t&#7887; n&#7893;i oan cho ch&agrave;ng, khi&#7871;n ch&agrave;ng c&#7843;m &#273;&#7897;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i m&#7845;y c&acirc;u &ldquo;&ETH;a t&#7841; c&ocirc; n&#432;&#417;ng&rdquo; r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, hai h&agrave;ng l&#7879; nh&#7887; gi&#7885;t. Nh&#7919;ng gi&#7885;t l&#7879; n&agrave;y r&#7899;t xu&#7889;ng b&agrave;n tay nh&#7887; nh&#7855;n c&#7911;a A T&uacute;.</p>

<p>A T&uacute; th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, nh&#432;ng kh&ocirc;ng n&#7905; r&uacute;t tay ra kh&#7887;i tay ch&agrave;ng.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ph&#7843;i l&agrave; ph&#7843;i m&agrave; kh&ocirc;ng l&agrave; kh&ocirc;ng. &ETH;&atilde; l&agrave; th&acirc;n nam t&#7917; m&agrave; l&#7841;i kh&oacute;c kh&oacute;c m&#7871;u m&#7871;u th&igrave; c&ograve;n ra tr&ograve; tr&#7889;ng g&igrave; n&#7919;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7893;i gi&#7885;ng lu&ocirc;n:</p>

<p>- D&#7841; d&#7841;! Th&aacute;i th&aacute;i d&#7841;y ch&iacute; ph&#7843;i!</p>

<p>Ch&agrave;ng toan &#273;&#432;a tay l&ecirc;n lau n&#432;&#7899;c m&#7855;t, m&#7899;i ph&aacute;t gi&aacute;c ra m&igrave;nh &#273;ang n&#7855;m tay A T&uacute;. Ch&agrave;ng gi&#7853;t m&igrave;nh ch&#7919;a th&#7865;n:</p>

<p>- Xin l&#7895;i c&ocirc; n&#432;&#417;ng! Xin l&#7895;i c&ocirc; n&#432;&#417;ng!</p>

<p>Ch&agrave;ng bu&ocirc;ng tay A T&uacute; ra, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- T&#7841;i h&#7841;&hellip; t&#7841;i h&#7841; l&#7841;i &#273;i h&aacute;i th&ecirc;m &iacute;t tr&aacute;i th&#7883;.</p>

<p>R&#7891;i kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t A T&uacute; n&#7919;a, c&#7855;m &#273;&#7847;u ch&#7841;y ra ngo&agrave;i.</p>

<p>S&#7917; b&agrave; b&agrave; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n hoang mang ho&#7843;ng h&#7889;t th&#7853;t s&#7921; ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7843; v&#7901;, th&igrave; kh&ocirc;ng kh&#7887;i ph&igrave; c&#432;&#7901;i b&#7843;o A T&uacute;:</p>

<p>- Qu&#7843; nhi&ecirc;n g&atilde; kh&ocirc;ng ph&#7843;i l&agrave; th&#7857;ng ti&#7875;u s&uacute;c sinh h&#7885; Th&#7841;ch. H&#7855;n l&agrave; m&#7897;t &#273;&#7913;a b&#7845;t nh&acirc;n &#273;&acirc;u c&oacute; hi&#7873;n l&agrave;nh th&#7921;c th&agrave; nh&#432; g&atilde; &ETH;&#7841;i T&#7889;ng T&#7917; n&agrave;y?</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c, b&#7895;ng ngo&agrave;i c&#7917;a &#273;&#7897;ng c&oacute; ti&#7871;ng s&#7897;t so&#7841;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; quay v&#7873;, s&#7855;c m&#7863;t l&#7907;t l&#7841;t ra chi&#7873;u c&#7921;c k&#7923; ho&#7843;ng h&#7889;t, ch&agrave;ng l&iacute;u l&#432;&#7905;i:</p>

<p>- H&#7887;ng! Thi&#7879;t l&agrave; h&#7887;ng b&eacute;t!</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

