<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 25</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;ch s&#432; ph&oacute; so g&#432;&#417;m Huy&#7873;n T&#7889; ki&#7871;m</b></font></p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7875; h&#7871;t t&acirc;m th&#7847;n v&agrave;o vi&#7879;c h&#7885;c ki&#7871;m. K&#7867; h&#7885;c qu&ecirc;n m&#7879;t, ng&#432;&#7901;i coi c&#361;ng qu&ecirc;n &#273;&oacute;i cho &#273;&#7871;n khi c&#7843; m&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n t&#7927; th&iacute; h&#7871;t c&#7843; r&#7891;i.</p>

<p>S&aacute;u &#273;&ocirc;i &#273;&#7879; t&#7917; di&#7877;n &#273;i di&#7877;n l&#7841;i nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&#7871;n t&aacute;m ch&iacute;n l&#7847;n n&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng m&#432;&#7901;i ph&#7847;n ghi nh&#7899; &#273;&#432;&#7907;c t&aacute;m ch&iacute;n.</p>

<p>Ch&agrave;ng ng&#7847;m l&#7845;y l&agrave;m l&#7841; t&#7921; h&#7887;i:</p>

<p>- B&#7885;n ng&#432;&#7901;i n&agrave;y luy&#7879;n l&acirc;u l&agrave; th&#7871; m&agrave; sao l&uacute;c s&#7917; ki&#7871;m h&atilde;y c&ograve;n sai tr&#7853;t nh&#432; v&#7853;y? R&otilde; r&agrave;ng nh&#7919;ng ph&#432;&#417;ng ph&aacute;p d&#7877; d&agrave;ng m&agrave; b&#7885;n h&#7885; c&#361;ng kh&ocirc;ng ngh&#297; ra.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng m&igrave;nh &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&ocirc;n La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng l&agrave; th&#7913; n&#7897;i c&ocirc;ng tuy&#7879;t &#273;&#7881;nh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Th&#7921;c ra ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; m&#7897;t ph&aacute;i d&#7851;n &#273;&#7847;u v&#7873; nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c r&#7845;t cao th&acirc;m. Trong b&#7909;ng ch&agrave;ng coi nh&#7919;ng quy&#7873;n chi&ecirc;u ki&#7871;m ph&aacute;p ch&#7859;ng kh&aacute;c g&igrave; l&ecirc;n n&uacute;i Th&aacute;i S&#417;n m&agrave; coi thi&ecirc;n h&#7841; l&agrave; nh&#7887;. Nh&#7919;ng g&ograve; n&uacute;i t&#7847;m th&#432;&#7901;ng d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#273;ang ng&#7851;m ngh&#297; b&#7895;ng nghe B&#7841;ch V&#7841;n Ki&#7871;m bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i. B&#7885;n s&#432; &#273;&#7879; ph&aacute;i Tuy&#7871;t S&#417;n ng&#417; ng&aacute;c nh&igrave;n nhau. Ch&uacute;ng kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; B&#7841;ch s&#432; ca l&#7841;i qu&#259;ng ki&#7871;m th&#7903; d&agrave;i.</p>

<p>B&#7895;ng th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#432;a m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang ng&#7891;i t&#7921;a c&#7897;t, h&#7855;n v&#7867; m&#7863;t bu&#7891;n phi&#7873;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y nh&#7853;p m&ocirc;n ph&aacute;i ta m&#7899;i trong v&ograve;ng hai ba n&#259;m ng&#7855;n ng&#7911;i m&agrave; &#273;&atilde; l&#297;nh h&#7897;i &#273;&#7871;n ch&#7895; tinh di&#7879;u v&#7873; v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i, so v&#7899;i c&aacute;c v&#7883; s&#432; b&aacute; s&#432; th&uacute;c luy&#7879;n t&#7853;p hang m&#432;&#7901;i n&#259;m hay h&#417;n m&#432;&#7901;i n&#259;m h&atilde;y c&ograve;n tinh th&acirc;m h&#417;n. Tuy c&ocirc;ng l&#7921;c g&atilde; kh&ocirc;ng b&#7857;ng m&agrave; c&#417; bi&#7871;n th&igrave; l&#7841;i h&#417;n nhi&#7873;u. Ki&#7871;m ph&aacute;p b&#7843;n ph&aacute;i l&#7845;y s&#7921; c&#417; linh bi&#7871;n h&oacute;a l&agrave;m h&#417;n n&ecirc;n Phong s&#432; ca th&#7845;y g&atilde; nh&#432; v&#7853;y d&#297; nhi&ecirc;n l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, m&agrave; ch&#432;&#7903;ng m&ocirc;n &#273;&#7889;i v&#7899;i g&atilde; c&#361;ng nh&igrave;n b&#7857;ng con m&#7855;t xanh. C&aacute;c v&#7883; &#273;&atilde; k&#7923; v&#7885;ng &#7903; n&#417;i g&atilde; l&agrave;m r&#7841;ng r&#7905; cho m&ocirc;n ph&aacute;i. Nh&#432;ng h&#7905;i &#417;i&hellip; h&#7905;i &ocirc;i&hellip;</p>

<p>H&#7855;n th&#7903; d&agrave;i lu&ocirc;n m&#7845;y ti&#7871;ng, v&#7867; h&#7889;i ti&#7871;c l&#7897; ra ngo&agrave;i m&#7863;t. N&ecirc;n bi&#7871;t r&#7857;ng Kh&iacute; H&agrave;n T&acirc;y B&#7855;c &#273;&atilde; v&otilde; c&ocirc;ng cao th&acirc;m m&agrave; ki&#7871;n th&#7913;c c&#361;ng h&#417;n ng&#432;&#7901;i m&#7897;t b&#7921;c. B&acirc;y gi&#7901; h&#7855;n luy&#7879;n cho m&#432;&#7901;i hai v&#7883; s&#432; &#273;&#7879; n&agrave;y t&#432; ch&#7845;t t&#7847;m th&#432;&#7901;ng, v&agrave; ch&#7885;n trong b&#7885;n h&#7885; m&#7897;t ng&#432;&#7901;i th&#7915;a k&#7871;. &ETH;&aacute;ng ti&#7871;c Th&#7841;ch Trung Ng&#7885;c, m&#7897;t nh&acirc;n v&#7853;t l&#7921;a trong h&agrave;ng ng&agrave;n v&#7841;n ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; n&agrave;o c&oacute; t&#432; c&aacute;ch nh&#432; g&atilde;, th&igrave; g&atilde; l&#7841;i kh&ocirc;ng ch&#7883;u h&#7885;c l&#7845;y &#273;i&#7873;u hay. V&#7915;a r&#7891;i h&#7855;n &#273;&#7875; h&#7871;t t&acirc;m th&#7847;n v&agrave;o chuy&#7879;n r&egrave;n luy&#7879;n ki&#7871;m ph&aacute;p bi&#7871;n &#7843;o n&ecirc;n l&atilde;ng qu&ecirc;n &#273;i m&#7897;t l&uacute;c m&#7889;i th&ugrave; h&#7853;n c&#7911;a s&#432; m&ocirc;n.</p>

<p>C&aacute;i s&#7881; nh&#7909;c c&#7911;a s&#432; m&ocirc;n b&acirc;y gi&#7901; l&#7841;i l&agrave;m cho h&#7855;n &#273;au l&ograve;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#432;a m&#7855;t ng&oacute; m&igrave;nh v&#7851;n t&#7887; t&igrave;nh &yacute; r&#7845;t th&#432;&#417;ng ti&#7871;c, nh&#432;ng ch&agrave;ng kh&ocirc;ng hi&#7875;u r&otilde; th&acirc;m &yacute; c&#7911;a h&#7855;n, l&ograve;ng ch&agrave;ng xi&#7871;t bao c&#7843;m &#273;&#7897;ng.</p>

<p>Ch&agrave;ng ng&#7845;m ng&#7847;m &#273;&#7889;i v&#7899;i h&#7855;n m&#7897;t m&#7889;i c&#7843;m t&igrave;nh s&acirc;u xa.</p>

<p>T&ograve;a mi&#7871;u th&#7893; &#273;&#7883;a nh&#7887; b&eacute; tr&#7903; l&#7841;i y&ecirc;n t&#297;nh kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>M&#7897;t l&uacute;c sau, B&#7841;ch V&#7841;n Ki&#7871;m kh&#7869; &#273;i&#7875;m ch&acirc;n ph&#7843;i xu&#7889;ng &#273;&#7845;t. Thanh ki&#7871;m &#273;&#7897;t nhi&ecirc;n v&#7885;t l&ecirc;n t&#7921; nh&#7843;y v&agrave;o trong tay h&#7855;n. H&#7855;n c&#7847;m ki&#7871;m r&#7891;i t&#7915; t&#7915; b&#432;&#7899;c ra gi&#7919;a s&acirc;n l&#7899;n ti&#7871;ng d&otilde;ng d&#7841;c h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; cao nh&acirc;n ph&#432;&#417;ng n&agrave;o gi&aacute; l&acirc;m?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n t&#7921; h&#7887;i:</p>

<p>- Nh&#7919;ng tay cao th&#7911; bang Tr&#432;&#7901;ng L&#7841;c &#273;u&#7893;i &#273;&#7871;n n&#417;i r&#7891;i! Kh&ocirc;ng hi&#7875;u sao H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n c&ugrave;ng V&#259;n V&#7841;n Phu hai ng&#432;&#7901;i &#7903; ngo&agrave;i canh g&aacute;c m&agrave; kh&ocirc;ng l&ecirc;n ti&#7871;ng b&aacute;o &#273;&#7897;ng. Ng&#432;&#7901;i m&#7899;i &#273;&#7871;n n&agrave;y tuy&#7879;t kh&ocirc;ng c&oacute; m&#7897;t ti&#7871;ng &#273;&#7897;ng m&agrave; sao B&#7841;ch s&#432; ca m&igrave;nh l&#7841;i bi&#7871;t?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;ang h&#7891;i h&#7897;p kinh nghi, b&#7895;ng nghe m&#7897;t ti&#7871;ng v&#7895; tay nh&egrave; nh&#7865;, trong s&acirc;n &#273;&atilde; th&ecirc;m hai ng&#432;&#7901;i, ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng m&#7863;c to&agrave;n &#273;&#7891; &#273;en, c&ograve;n ng&#432;&#7901;i m&#7897;t ng&#432;&#7901;i l&agrave; &#273;&agrave;n b&agrave; l&#7841;i m&#7863;c to&agrave;n &#273;&#7891; tr&#7855;ng. Hai ng&#432;&#7901;i c&ugrave;ng l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Thanh ki&#7871;m c&#7911;a ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng bu&#7897;c d&#7843;i &#273;en c&ograve;n thanh ki&#7871;m c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i ph&#7845;t ph&#417; d&acirc;y thao tr&#7855;ng b&#7841;ch. Hai ng&#432;&#7901;i nh&#7843;y xu&#7889;ng ch&#7881; ph&aacute;t ra m&#7897;t ti&#7871;ng &#273;&#7897;ng r&#7845;t kh&#7869;. Hai ng&#432;&#7901;i n&agrave;y &#273;&#7873;u c&oacute; v&#7867; anh h&ugrave;ng l&#7849;m li&#7879;t, ai tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i h&#7891;i h&#7897;p.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m quay ng&#432;&#7907;c thanh ki&#7871;m l&#7841;i ch&#7855;p tay d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; hai &ocirc;ng b&agrave; Trang ch&#7911; Huy&#7873;n T&#7889; trang gi&aacute; l&acirc;m.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a nh&#7843;y xu&#7889;ng ch&iacute;nh l&agrave; Huy&#7873;n T&#7889; trang ch&#7911; Th&#7841;ch Thanh c&ugrave;ng v&#7907; l&agrave; M&#7851;n Nhu.</p>

<p>Th&#7841;ch Thanh tho&aacute;ng l&#7897; n&#7909; c&#432;&#7901;i tr&ecirc;n m&ocirc;i, khoanh tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- B&#7841;ch s&#432; huynh gi&aacute; l&acirc;m t&#7879; trang m&agrave; ngu phu ph&#7909; ch&#432;a &#273;&#432;&#7907;c h&#7871;t t&igrave;nh &#273;&#7883;a ch&#7911; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; g&#7863;p v&#7907; ch&#7891;ng Th&#7841;ch Thanh t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p. Nh&#432;ng h&#7885; &#273;&#7873;u b&#7883; gi&#7919; &#7903; T&#7893;ng &#273;&agrave;n bang Tr&#432;&#7901;ng l&#7841;c. B&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u ch&#432;a bi&#7871;t m&#7863;t v&#7907; ch&#7891;ng Th&#7841;ch Thanh. B&acirc;y gi&#7901; nghe n&oacute;i hai ng&#432;&#7901;i t&#7899;i &#273;&acirc;y th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n t&#7921; ngh&#297;:</p>

<p>- B&#7885;n m&igrave;nh &#273;&atilde; thi&ecirc;u h&#7911;y Huy&#7873;n T&#7889; trang, ch&#7859;ng hi&#7875;u h&#7885; &#273;&atilde; bi&#7871;t ch&#432;a?</p>

<p>Kh&ocirc;ng ng&#7901; B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i ngay:</p>

<p>- C&ograve;n t&#7841;i h&#7841; t&#7915; T&acirc;y V&#7921;c t&#7899;i &#273;&acirc;y l&agrave; v&igrave; vi&#7879;c &#273;i t&igrave;m l&#7879;nh lang. L&#7879;nh lang ch&#7859;ng t&igrave;m &#273;&#432;&#7907;c, t&#7841;i h&#7841; n&oacute;ng gi&#7853;n thi&ecirc;u h&#7911;y qu&yacute; trang r&#7891;i.</p>

<p>N&eacute;t m&#7863;t Th&#7841;ch Thanh kh&ocirc;ng bi&#7871;n &#273;&#7893;i ch&uacute;t n&agrave;o. Y n&oacute;i:</p>

<p>- T&#7879; trang l&uacute;c ki&#7871;n t&#7841;o n&ecirc;n c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&#7865;p &#273;&#7869;. B&#7841;ch s&#432; huynh &#273;&atilde; kh&ocirc;ng thu&#7853;n m&#7855;t m&agrave; cho m&#7899; l&#7917;a c&agrave;ng hay. T&#7841;i h&#7841; &#273;a t&#7841; s&#432; huynh &#273;&atilde; n&#432;&#417;ng tay &#273;u&#7893;i h&#7871;t b&#7885;n gia &#273;inh b&ecirc;n ngo&agrave;i. C&#7843; &#273;&#7871;n con g&agrave; con ch&oacute; c&#361;ng kh&ocirc;ng b&#7883; &#273;&#7889;t ch&#7871;t, &#273;&#7911; bi&#7871;t t&#7845;m l&ograve;ng s&#432; huynh r&#7845;t nh&acirc;n h&#7853;u.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Gia &#273;inh b&#7897;c ph&#7909; qu&yacute; trang ch&#7859;ng c&oacute; &#273;i&#7873;u chi m&#7841;o ph&#7841;m khi n&agrave;o t&#7841;i h&#7841; d&aacute;m m&#7841;o mu&#7897;i gi&#7871;t ng&#432;&#7901;i. Sao Th&#7841;ch trang ch&#7911; c&ograve;n n&oacute;i l&#7901;i t&#7915; t&#7841;?</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Qu&#7847;n h&ugrave;ng ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7889;i v&#7899;i nh&#7909;c nhi h&#7871;t l&ograve;ng th&#432;&#417;ng y&ecirc;u. &ETH;&aacute;ng gi&#7853;n th&#7857;ng nh&#7887; kh&ocirc;ng h&#7885;c l&#7845;y c&aacute;i hay &#273;&#7875; ph&#7909; l&ograve;ng B&#7841;ch l&atilde;o ti&#7873;n b&#7889;i c&ugrave;ng Phong s&#432; huynh. B&#7841;ch s&#432; huynh &#273;&atilde; m&#7897;t phen nh&acirc;n h&#7853;u, ngu phu ph&#7909; ch&#7859;ng nh&#7919;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng m&agrave; t&#7921; l&#7845;y l&agrave;m x&#7845;u h&#7893;. B&#7841;ch l&atilde;o ti&#7873;n b&#7889;i v&#7851;n &#273;&#432;&#7907;c an h&#7843;o &#273;&#7845;ych&#7913;? B&#7841;ch phu nh&acirc;n c&oacute; &#273;&#432;&#7907;c khang ki&#7879;n kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh n&oacute;i t&#7899;i &#273;&acirc;y li&#7873;n c&ugrave;ng M&#7851;n Nhu ra chi&#7873;u k&iacute;nh c&#7849;n &#273;&#7875; t&#7887; &yacute; k&iacute;nh tr&#7885;ng nh&#432; &#273;&atilde; v&#7845;n an ch&iacute;nh song th&acirc;n m&igrave;nh v&#7853;y.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#361;ng khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- Gia ph&#7909; nh&#7901; ph&#432;&#7899;c &#7845;m v&#7851;n &#273;&#432;&#7907;c khang c&#432;&#7901;ng. C&ograve;n gia m&#7851;u v&igrave; chuy&#7879;n l&#7879;nh lang &#273;&ecirc;m ng&agrave;y l&#7897; v&#7867; lo bu&#7891;n.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- L&atilde;o phu nh&acirc;n v&otilde; c&ocirc;ng tinh th&acirc;m &#273;&#7841;o cao &#273;&#7913;c tr&#7885;ng, m&#7897;t &#273;&#7901;i l&agrave;m vi&#7879;c thi&#7879;n. B&#7845;m ng&oacute;n tay m&agrave; t&iacute;nh th&igrave; tr&ecirc;n ch&#7889;n giang h&#7891; ai c&#361;ng k&iacute;nh ng&#432;&#7905;ng. Chuy&#7871;n n&agrave;y l&atilde;o phu nh&acirc;n ra ngo&agrave;i &#273;i ch&#417;i m&#7897;t chuy&#7871;n &#273;&#7875; ti&ecirc;u tan l&ograve;ng s&#7847;u mu&#7897;n th&igrave; ng&#7885;c th&#7875; ch&#7855;c ch&#7855;n s&#7869; tr&#7903; l&#7841;i khang c&#432;&#7901;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- &ETH;a t&#7841; Trang ch&#7911; ban cho nh&#7919;ng l&#7901;i v&agrave;ng ng&#7885;c, t&#7841;i h&#7841; c&#361;ng mong &#273;&#432;&#7907;c nh&#432; v&#7853;y. C&oacute; &#273;i&#7873;u gia m&#7851;u gi&agrave; c&#7843; tu&#7893;i cao, giang h&#7891; d&agrave;y d&#7841;n phong s&#432;&#417;ng. &ETH;&#7841;o l&agrave;m con ch&#7859;ng kh&#7887;i b&#259;n kho&#259;n lo l&#7855;ng.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- &ETH;&oacute; l&agrave; l&ograve;ng hi&#7871;u th&#7843;o c&#7911;a B&#7841;ch s&#432; huynh. &ETH;&#7841;o l&agrave;m con hi&#7871;u thu&#7853;n v&#7899;i song th&acirc;n, b&#7853;c l&agrave;m cha m&#7865; lo l&#7855;ng cho con c&aacute;i l&agrave; th&#432;&#7901;ng t&igrave;nh c&#7911;a con ng&#432;&#7901;i. K&#7867; l&agrave;m con d&ugrave; c&oacute; h&agrave;nh vi t&#7897;i l&#7895;i th&igrave; ng&#432;&#7901;i l&agrave;m cha m&#7865; ngo&agrave;i s&#7921; &#273;au l&ograve;ng ch&#7881; c&ograve;n c&aacute;ch &#273;em v&#7873; tr&#7915;ng tr&#7883; g&#7855;t gao, ch&#7913; ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o h&#417;n &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911; l&agrave; b&#7853;c anh h&ugrave;ng ngh&#297;a hi&#7879;p &#273;&#432;&#7907;c c&aacute;c b&#7841;n v&otilde; l&acirc;m ng&#432;&#7905;ng m&#7897;. T&#7841;i h&#7841; c&ograve;n nh&#7899; trong nh&agrave; &#273;&#7841;i s&#7843;nh Huy&#7873;n T&#7889; trang c&oacute; treo t&#7845;m bi&#7875;n b&#7889;n ch&#7919; l&#7899;n &ldquo;H&#7855;c b&#7841;ch ph&acirc;n minh&rdquo;. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- C&oacute; th&#7871;! Nh&#432;ng kh&ocirc;ng bi&#7871;t hi&#7879;n gi&#7901; t&#7845;m bi&#7875;n n&agrave;y bi&#7871;n &#273;&acirc;u m&#7845;t r&#7891;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m kinh ng&#7841;c, nh&#432;ng h&#7855;n b&igrave;nh t&#297;nh l&#7841;i ngay &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&#7889;t ch&aacute;y r&#7891;i.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Nh&#7909;c nhi &#273;&atilde; &#273;&#7871;n b&aacute;i l&#7841;y xin l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tuy&#7871;t S&#417;n, n&#7871;u g&atilde; ph&#7841;m v&agrave;o m&ocirc;n quy qu&yacute; ph&aacute;i, &#273;&#432;&#417;ng nhi&ecirc;n g&atilde; &#273;&#432;&#7907;c s&#432; tr&#432;&#7903;ng qu&yacute; ph&aacute;i tr&#7915;ng tr&#7883;. D&ugrave; &#273;&aacute;nh d&ugrave; gi&#7871;t, k&#7867; l&agrave;m cha m&#7865; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c quy&#7873;n h&#7887;i t&#7899;i. &ETH;&oacute; l&agrave; l&#7873; lu&#7853;t c&#7911;a v&otilde; l&acirc;m. Ng&agrave;y ngu phu ph&#7909; &#7903; H&#7847;u Gi&aacute;m t&#7853;p &#273;&atilde; trao l&#7841;i hai thanh H&#7855;c B&#7841;ch song ki&#7871;m v&agrave;o tay qu&yacute; ph&aacute;i v&agrave; n&oacute;i r&otilde; l&agrave; khi n&agrave;o &aacute;p gi&#7843;i nh&#7909;c nhi t&#7899;i th&agrave;nh L&#259;ng Ti&ecirc;u s&#7869; &#273;&#7893;i l&#7841;i hai thanh ki&#7871;m &#273;&oacute;.</p>

<p>V&#7909; n&agrave;y qu&#7843; c&oacute; th&#7853;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&ugrave;ng b&#7885;n C&#7843;nh V&#7841;n Chung, Kha V&#7841;n Qu&acirc;n &#273;&atilde; bi&#7871;t r&otilde; v&#7909; n&agrave;y. H&#7885; c&ograve;n bi&#7871;t r&#7857;ng H&#7855;c B&#7841;ch &#273;&atilde; b&#7883; ng&#432;&#7901;i c&#432;&#7899;p m&#7845;t &#7903; d&#7885;c &#273;&#432;&#7901;ng. Ng&#432;&#7901;i &#273;o&#7841;t ki&#7871;m ch&#7855;c l&agrave; nh&acirc;n v&#7853;t m&agrave; v&otilde; l&acirc;m nghe &#273;&#7871;n danh hi&#7879;u &#273;&atilde; ph&#7843;i ch&acirc;u m&agrave;y, t&#7913;c l&agrave; Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch.</p>

<p>B&acirc;y gi&#7901;, B&#7841;ch V&#7841;n Ki&#7871;m nghe Th&#7841;ch Thanh nh&#7855;c &#273;&#7871;n c&#7863;p song ki&#7871;m n&agrave;y th&igrave; m&#7863;t kh&ocirc;ng kh&#7887;i &#7917;ng &#273;&#7887;.</p>

<p>H&#7855;n n&oacute;i:</p>

<p>- &ETH;&uacute;ng th&#7871;! T&ocirc;n ki&#7871;m hi&#7879;n kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. Sau n&agrave;y b&#7885;n t&#7841;i h&#7841; s&#7869; &#273;&#432;a t&#7899;i qu&yacute; x&#7913; ph&#7909;ng ho&agrave;n.</p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- B&#7841;ch s&#432; huynh n&oacute;i v&#7853;y ch&#7859;ng h&oacute;a ra coi r&#7867; Th&#7841;ch m&#7895; l&#7855;m &#432;? C&aacute;c v&#7883; hi&#7879;n &#273;&atilde; b&#7855;t gi&#7919; nh&#7909;c nhi l&#7841;i c&#7847;m gi&#7919; lu&ocirc;n c&#7843; kh&iacute; gi&#7899;i c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch m&#7895; kh&ocirc;ng ch&#7883;u ho&agrave;n l&#7841;i. T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u trong l&#7873; lu&#7853;t v&otilde; l&acirc;m c&oacute; kho&#7843;n n&agrave;y ch&#259;ng?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m h&#7887;i:</p>

<p>- Theo &yacute; ki&#7871;n Th&#7841;ch trang ch&#7911; th&igrave; n&ecirc;n th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; n&oacute;i ra m&#7897;t l&#7901;i th&igrave; d&ugrave; b&#7889;n ng&#7921;a c&#361;ng kh&ocirc;ng &#273;u&#7893;i b&#7855;t l&#7841;i &#273;&#432;&#7907;c. T&#7841;i h&#7841; thi&#7871;t t&#432;&#7903;ng trong hai &#273;&#432;&#7901;ng B&#7841;ch s&#432; huynh n&ecirc;n ch&#7885;n l&#7845;y m&#7897;t: gi&#7919; nh&#7909;c nhi th&igrave; &#273;&#7915;ng gi&#7919; ki&#7871;m, gi&#7919; ki&#7871;m th&igrave; &#273;&#7915;ng gi&#7919; ng&#432;&#7901;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7889;n l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&#7895;i l&#7841;c, n&#7893;i ti&#7871;ng. H&#7855;c B&#7841;ch song ki&#7871;m &#7903; trong tay b&#7843;n ph&aacute;i m&agrave; &#273;&#7875; m&#7845;t &#273;i th&igrave; &#273;&#7889;i v&#7899;i Th&#7841;ch Thanh h&#7855;n kh&ocirc;ng kh&#7887;i h&#7893; th&#7865;n. &ETH;&aacute;ng l&yacute; ra h&#7855;n kh&ocirc;ng th&#7875; c&atilde;i ch&agrave;y c&atilde;i c&#7889;i, g&acirc;y th&agrave;nh cu&#7897;c &#273;&#7845;u kh&#7849;u m&#7899;i ph&#7843;i.</p>

<p>Nh&#432;ng h&#7855;n c&ugrave;ng b&#7885;n C&#7843;nh V&#7841;n Chung th&#432;&#417;ng ngh&#7883;, nghi ng&#7901; l&agrave; c&oacute; th&#7875; Th&#7841;ch Thanh ng&#7845;m ng&#7847;m c&#7845;u k&#7871;t v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch ra tay c&#432;&#7899;p l&#7841;i. Hu&#7889;ng chi Th&#7841;ch Trung Ng&#7885;c &#273;&atilde; l&agrave;m m&#7845;t &#273;&#7913;a con g&aacute;i y&ecirc;u qu&yacute; &#273;&#7897;c nh&#7845;t c&#7911;a h&#7855;n, h&#7855;n &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c k&#7867; ph&#7841;m t&#7897;i, khi n&agrave;o v&igrave; m&#7897;t c&acirc;u n&oacute;i m&agrave; ch&#7883;u giao tr&#7843; ngay bao gi&#7901;?</p>

<p>H&#7855;n li&#7873;n nghi&#7871;n r&#259;ng &#273;&aacute;p:</p>

<p>- Vi&#7879;c n&agrave;y t&#7841;i h&#7841; kh&ocirc;ng th&#7875; t&#7921; chuy&ecirc;n &#273;&#432;&#7907;c, mong r&#7857;ng Th&#7841;ch trang ch&#7911; nguy&ecirc;n l&#432;&#7907;ng cho. C&ograve;n c&#7863;p ki&#7871;m c&#7911;a hi&#7873;n khang l&#7879; th&igrave; B&#7841;ch V&#7841;n Ki&#7871;m n&agrave;y xin l&atilde;nh tr&aacute;ch nhi&#7879;m l&agrave; s&#7869; ph&#7909;ng ho&agrave;n. N&#7871;u B&#7841;ch m&#7895; kh&ocirc;ng &#273;&#7911; t&agrave;i giao ho&agrave;n H&#7855;c B&#7841;ch song ki&#7871;m th&igrave; s&#7869; xin &#273;&#7871;n tr&#432;&#7899;c qu&yacute; trang c&#7855;t c&aacute;i &#273;&#7847;u t&#7841; t&#7897;i.</p>

<p>C&acirc;u n&oacute;i c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m ch&#7855;c ch&#7855;n nh&#432; &#273;inh &#273;&oacute;ng c&#7897;t khi&#7871;n cho Th&#7841;ch Thanh kh&ocirc;ng c&ograve;n n&oacute;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c. V&#7907; ch&#7891;ng Th&#7841;ch Thanh bi&#7871;t &#273;&#7883;a v&#7883; h&#7855;n trong v&otilde; l&acirc;m r&#7845;t cao, h&#7855;n &#273;&atilde; n&oacute;i c&acirc;u g&igrave; t&#7845;t ph&#7843;i th&#7921;c h&agrave;nh. Nh&#7845;t l&agrave; h&#7855;n &#273;em c&#7843; t&iacute;nh m&#7841;ng ra &#273;&#7875; &#273;&#7873;n c&#7863;p ki&#7871;m th&igrave; ch&#7859;ng th&#7875; kh&ocirc;ng tin &#273;&#432;&#7907;c. Nh&#432;ng hai ng&#432;&#7901;i th&#7845;y &#273;&#7913;a con y&ecirc;u &#273;&#7897;c nh&#7845;t c&#7911;a m&igrave;nh n&#7857;m d&#432;&#7899;i &#273;&#7845;t d&#417; d&aacute;y v&ocirc; c&ugrave;ng th&igrave; trong l&ograve;ng l&#7841;i &#273;au x&oacute;t, m&agrave; kh&ocirc;ng bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; c&#7913;u g&atilde; &#273;em v&#7873;.</p>

<p>M&#7851;n Nhu ti&#7871;n v&agrave;o m&eacute; trong &#273;i&#7879;n, c&#7863;p m&#7855;t &#273;&#259;m &#273;&#259;m nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng d&#7901;i. N&agrave;ng &#273;au l&ograve;ng c&#417; h&#7891; sa l&#7879;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m mu&#7889;n n&oacute;i g&igrave; th&igrave; n&oacute;i n&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;.</p>

<p>B&#7845;t lu&#7853;n vi&#7879;c g&igrave; n&agrave;ng c&#361;ng nghe theo ch&#7911; tr&#432;&#417;ng c&#7911;a lang qu&acirc;n. V&igrave; v&#7853;y m&agrave; n&agrave;ng c&#7913; &#273;&#7913;ng b&ecirc;n Th&#7841;ch Thanh, th&#7911;y chung kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- B&#7841;ch s&#432; huynh thi&#7879;t qu&aacute; n&#7863;ng l&#7901;i. C&#7863;p ki&#7871;m c&#7911;a ngu phu ph&#7909; ph&#7887;ng &#273;&aacute;ng l&agrave; bao? Khi n&agrave;o t&#7841;i h&#7841; d&aacute;m &#273;&#432;a n&oacute; ra so b&igrave; v&#7899;i t&#7845;m th&acirc;n ng&agrave;n v&agrave;ng c&#7911;a s&#432; huynh? C&oacute; &#273;i&#7873;u ch&uacute;ng ta &#273;&atilde; l&agrave; nh&#7919;ng ng&#432;&#7901;i b&ocirc;n t&#7849;u giang h&ocirc; th&igrave; vi&#7879;c g&igrave; c&#361;ng kh&ocirc;ng d&aacute;m b&#7887; qua hai ch&#7919; l&yacute;. Ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n d&#7851;u cao c&#432;&#7901;ng, nh&acirc;n t&agrave;i d&#7851;u &#273;&ocirc;ng c&#361;ng ch&#7859;ng n&ecirc;n &#7927; ki&#7871;m l&#7841;i gi&#7919; ng&#432;&#7901;i nh&#432; v&#7853;y c&oacute; h&#7907;p l&yacute; kh&ocirc;ng? B&#7841;ch s&#432; huynh! B&#7919;a nay ngu phu ph&#7909; mu&#7889;n &#273;em th&#7857;ng nh&#7887; v&#7873;.</p>

<p>Th&#7841;ch Thanh v&#7915;a n&oacute;i d&#7913;t c&acirc;u th&igrave; vai b&ecirc;n tr&aacute;i kh&#7869; chuy&#7875;n &#273;&#7897;ng. &ETH;&oacute; l&agrave; m&#7897;t c&aacute;ch ra hi&#7879;u cho b&agrave; v&#7907; r&uacute;t ki&#7871;m ra.</p>

<p>H&agrave;o quang l&#7845;p lo&aacute;ng tr&#432;&#7899;c m&#7855;t m&#7885;i ng&#432;&#7901;i. Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu &#273;&atilde; ph&oacute;ng ki&#7871;m nh&#7857;m tr&#432;&#7899;c ng&#7921;c B&#7841;ch V&#7841;n Ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Hai thanh ki&#7871;m &#273;&#432;a t&#7899;i c&ograve;n c&aacute;ch B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#7915;ng l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Xin m&#7901;i B&#7841;ch s&#432; huynh!</p>

<p>V&#7907; ch&#7891;ng y qu&#7843; nhi&ecirc;n v&#7851;n gi&#7919; oai phong c&#7911;a h&agrave;ng danh gia, kh&ocirc;ng ch&#7883;u h&#7841; th&#7911; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t.</p>

<p>N&#7871;u B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng r&uacute;t ki&#7871;m &#273;&oacute;n &#273;&#7905; th&igrave; Huy&#7873;n T&#7889; song ki&#7871;m kh&ocirc;ng &#273;&acirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c n&#7919;a.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ch&uacute; &yacute; nh&igrave;n m&#361;i ki&#7871;m tr&#7887; v&#7873; ph&iacute;a m&igrave;nh ti&#7871;n l&ecirc;n n&#7917;a b&#432;&#7899;c.</p>

<p>Th&#7841;ch Thanh, M&#7851;n Nhu tay ki&#7871;m l&ugrave;i l&#7841;i m&#7897;t ch&uacute;t nh&#432;ng c&#361;ng c&ograve;n g&#7847;n ng&#7921;c B&#7841;ch V&#7841;n Ki&#7871;m ch&#7915;ng m&#7897;t th&#432;&#7899;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7897;t nhi&ecirc;n l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Gi&#7919;a l&uacute;c v&#7907; ch&#7891;ng Th&#7841;ch Thanh vung ki&#7871;m ra &#273;&atilde; nghe th&#7845;y hai ti&#7871;ng leng keng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; vung ki&#7871;m ph&#7843;n k&iacute;ch.</p>

<p>Ba thanh tr&#432;&#7901;ng ki&#7871;m tung l&ecirc;n m&#7897;t c&aacute;i th&agrave;nh ba &#273;&oacute;a hoa.</p>

<p>Th&#7841;ch Thanh nguy&ecirc;n tr&#432;&#7899;c s&#7917; d&#7909;ng thanh tr&#432;&#7901;ng ki&#7871;m s&#7855;c &#273;en, l&uacute;c n&agrave;y y s&#7917; d&#7909;ng c&acirc;y thanh c&#432;&#417;ng ki&#7871;m s&#7855;c xanh l&egrave; l&#7845;p lo&aacute;ng.</p>

<p>Ba thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7909;ng nhau kh&#7855;p trong &#273;i&#7879;n tu&ocirc;n ra m&#7897;t th&#7913; h&#417;i l&#7841;nh.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n v&#7851;n kh&acirc;m ph&#7909;c ki&#7871;m ph&aacute;p c&#7911;a B&#7841;ch s&#432; ca. H&#7885; &#273;&#7873;u ngh&#297; trong b&#7909;ng:</p>

<p>- D&ugrave; B&#7841;ch s&#432; ca c&oacute; ph&#7843;i m&#7897;t ng&#432;&#7901;i ch&#7885;i v&#7899;i hai, nh&#432;ng c&#361;ng n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#7847;m ki&#7871;m trong tay &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c &#273;&#7845;u.</p>

<p>L&uacute;c &#273;&#7847;u hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh M&#7851;n Nhu chia nhau ra h&#7907;p k&iacute;ch m&#7895;i ng&#432;&#7901;i m&#7897;t chi&ecirc;u v&agrave; &#273;&#7873;u l&agrave; nh&#7919;ng chi&ecirc;u tuy&#7879;t di&#7879;u. Khi &#273;&aacute;nh &#273;&#432;&#7907;c s&aacute;u b&#7843;y ch&#7909;c chi&ecirc;u, hai ng&#432;&#7901;i c&agrave;ng ph&oacute;ng chi&ecirc;u mau l&#7865; h&#417;n, kh&ocirc;ng nh&igrave;n r&otilde; ki&#7871;m chi&ecirc;u n&#7919;a.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7851;n thi tri&#7875;n b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng &ldquo;Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p&rdquo;. H&#7855;n luy&#7879;n t&#7853;p &#273;&atilde; r&#7845;t th&agrave;nh th&#7909;c, tuy tr&ocirc;ng b&igrave;nh th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; d&#7883;.</p>

<p>D&egrave; &#273;&acirc;u h&#7855;n ch&#7885;i v&#7899;i nh&#7919;ng ki&#7871;m chi&ecirc;u tuy&#7879;t di&#7879;u c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&#7915;a c&ocirc;ng v&#7915;a th&#7911;, nguy&ecirc;n m&#7897;t chi&ecirc;u ki&#7871;m ph&aacute;p tuy ch&#7859;ng c&oacute; chi k&#7923; d&#7883; m&agrave; &#7903; trong tay h&#7855;n ph&oacute;ng ra c&#361;ng c&oacute; m&#7897;t uy l&#7921;c r&#7845;t m&atilde;nh li&#7879;t.</p>

<p>Trong &#273;&#7841;i &#273;i&#7879;n t&ograve;a mi&#7871;u Th&#7893; &#273;&#7883;a ch&#7881; th&#7855;p c&oacute; m&#7897;t c&aacute;i &#273;&egrave;n c&#7847;y, &aacute;nh s&aacute;ng v&agrave;ng l&#7907;t &#7843;m &#273;&#7841;m.</p>

<p>B&oacute;ng ba ng&#432;&#7901;i xoay chuy&#7875;n pha l&#7851;n v&#7899;i &aacute;nh ba lu&#7891;ng ki&#7871;m quang khi&#7871;n cho m&#7885;i ng&#432;&#7901;i tr&ocirc;ng hoa c&#7843; m&#7855;t, ai c&#361;ng run l&ecirc;n v&igrave; trong l&ograve;ng h&#7891;i h&#7897;p tr&#432;&#7899;c t&igrave;nh tr&#7841;ng v&ocirc; c&ugrave;ng nguy hi&#7875;m.</p>

<p>Nhi&#7873;u chi&ecirc;u ki&#7871;m ch&#7881; khe ch&#7915;ng s&#7907;i t&oacute;c l&agrave; c&oacute; th&#7875; x&#7843;y ra m&aacute;u ch&#7843;y chan ch&#7913;a ngay tr&#432;&#7899;c th&#7847;n &#273;i&#7879;n. Ki&#7871;m quang pha l&#7851;n v&#7899;i &aacute;nh &#273;&egrave;n c&#7847;y chi&#7871;u v&agrave;o m&#7863;t ba ng&#432;&#7901;i khi t&#7887; khi m&#7901;.</p>

<p>Ba ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng &#273;&#7841;i h&agrave;nh gia v&#7873; ki&#7871;m ph&aacute;p v&agrave; &#273;&#7873;u &#273;em to&agrave;n l&#7921;c ra m&agrave; chi&#7871;n &#273;&#7845;u, song v&#7867; m&#7863;t m&#7895;i ng&#432;&#7901;i m&#7897;t kh&aacute;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7851;n l&#7897; v&#7867; l&#7841;nh l&ugrave;ng ki&ecirc;u ng&#7841;o.</p>

<p>Th&#7841;ch Thanh v&#7851;n gi&#7919; v&#7867; &ocirc;n h&ograve;a, ung dung.</p>

<p>M&#7851;n Nhu c&#361;ng kh&ocirc;ng b&#7899;t v&#7867; d&#7883;u d&agrave;ng, h&ograve;a nh&atilde; l&uacute;c b&igrave;nh th&#432;&#7901;ng.</p>

<p>Tr&ocirc;ng th&aacute;i &#273;&#7897; ba ng&#432;&#7901;i n&agrave;y l&uacute;c k&#7883;ch chi&#7871;n c&#361;ng nh&#432; l&uacute;c thi l&#7877; v&#7845;n an ch&#7859;ng c&oacute; chi thay &#273;&#7893;i.</p>

<p>L&uacute;c hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&#7915;a v&agrave;o trong &#273;i&#7879;n, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; nh&#7853;n ra ngay M&#7851;n Nhu l&agrave; v&#7883; phu nh&acirc;n xinh &#273;&#7865;p ng&agrave;y tr&#432;&#7899;c &#273;&atilde; t&#7863;ng cho m&igrave;nh hai l&#7841;ng b&#7841;c &#7903; H&#7847;u Gi&aacute;m t&#7853;p. Ch&agrave;ng l&#7841;i th&#7845;y hai &ocirc;ng b&agrave; n&agrave;y v&agrave;o &#273;i&#7879;n c&#7913; n&oacute;i chuy&#7879;n ho&agrave;i v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m r&#7891;i b&acirc;y gi&#7901; quay ra r&uacute;t ki&#7871;m &#273;&aacute;nh nhau. Th&#7911;y chung ch&agrave;ng ch&#7859;ng c&oacute; c&#417; h&#7897;i &#273;&#7875; l&ecirc;n ti&#7871;ng th&#7915;a nh&#7853;n hay nh&#7855;c l&#7841;i chuy&#7879;n c&#361;.</p>

<p>Ba ng&#432;&#7901;i n&oacute;i v&#7899;i nhau nh&#7919;ng g&igrave; ch&agrave;ng c&#361;ng ch&#7859;ng hi&#7875;u. Ch&agrave;ng ch&#7881; bi&#7871;t l&uacute;c Th&#7841;ch Thanh nh&igrave;n B&#7841;ch V&#7841;n Ki&#7871;m &#273;&ograve;i hai thanh ki&#7871;m, r&#7891;i b&agrave;n &#273;&#7871;n chuy&#7879;n th&#7857;ng nh&#7887; n&agrave;o &#273;&oacute;, ch&agrave;ng &#273;&acirc;u c&oacute; hi&#7875;u r&#7857;ng ch&agrave;ng ch&iacute;nh l&agrave; nguy&ecirc;n nh&acirc;n tranh ch&#7845;p gi&#7919;a ba ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a r&#7891;i &#273;&atilde; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n luy&#7879;n ki&#7871;m, h&#7885; kh&ocirc;ng qu&aacute;t th&aacute;o om s&ograve;m m&agrave; c&#361;ng kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, th&#7847;n s&#7855;c v&#7851;n b&igrave;nh t&#297;nh nh&#432; kh&ocirc;ng.</p>

<p>Ba ng&#432;&#7901;i n&agrave;y b&acirc;y gi&#7901; c&#361;ng th&#7871;, ch&agrave;ng c&#361;ng cho ngay l&agrave; ba v&#7883; n&agrave;y l&#7841;i nghi&ecirc;n c&#7913;u v&otilde; ngh&#7879; nh&#432; tr&#432;&#7899;c.</p>

<p>B&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p ch&agrave;ng &#273;&atilde; l&#297;nh h&#7897;i, b&acirc;y gi&#7901; ch&agrave;ng &#273;&#432;&#7907;c coi ch&iacute;nh tay B&#7841;ch V&#7841;n Ki&#7871;m thi tri&#7875;n ki&#7871;m chi&ecirc;u c&#7921;c k&#7923; th&#7847;n t&#7889;c l&#7841;i m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng, ch&agrave;ng ng&#7891;i coi trong l&ograve;ng r&#7845;t khoan kho&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#259;m ch&uacute; ng&oacute; B&#7841;ch V&#7841;n Ki&#7871;m ra chi&ecirc;u m&#7897;t h&#7891;i r&#7891;i quay sang &#273;&#7875; &yacute; nh&igrave;n ki&#7871;m ph&aacute;p c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh. Ch&agrave;ng nh&#7853;n ra ngay &#273;&#432;&#7901;ng ki&#7871;m c&#7911;a ba ng&#432;&#7901;i n&agrave;y ch&#7859;ng gi&#7889;ng nhau ch&uacute;t n&agrave;o.</p>

<p>Ki&#7871;m ph&aacute;p c&#7911;a Th&#7841;ch Thanh th&igrave; m&#7903; r&#7897;ng ph&oacute;ng d&agrave;i oai nghi&ecirc;m tr&#7883;nh tr&#7885;ng. M&#7851;n Nhu th&igrave; t&ugrave;y t&#7915;ng chi&ecirc;u th&#7913;c m&agrave; chuy&#7875;n &#273;&#7897;ng. B&agrave; s&#7917; ki&#7871;m m&#7873;m m&#7841;i nh&#432; m&#7897;t d&#7843;i l&#7909;a. Tuy nhi&ecirc;n chi&ecirc;u th&#7913;c v&#7873; ki&#7871;m ph&aacute;p c&#7911;a hai &ocirc;ng b&agrave; gi&#7889;ng h&#7879;t nhau. C&oacute; &#273;i&#7873;u m&#7897;t c&#432;&#417;ng m&#7897;t nhu, m&#7897;t &acirc;m m&#7897;t d&#432;&#417;ng, m&#7897;t th&#7859;ng th&#7855;n m&#7897;t u&#7889;n &eacute;o, m&#7897;t mau m&#7897;t ch&#7853;m. C&aacute;ch v&#7853;n chi&ecirc;u d&#7909;ng th&#7913;c v&#7873; n&#7897;i k&igrave;nh ho&agrave;n to&agrave;n tr&aacute;i ng&#432;&#7907;c nhau. Nh&#432;ng m&#7895;i khi g&#7863;p thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; ki&#7871;m chi&ecirc;u c&#7911;a hai &ocirc;ng b&agrave; t&#7921;a h&#7891; li&ecirc;n l&#7841;c ph&#7909; h&#7885;a v&#7899;i nhau th&agrave;nh m&#7897;t th&#7875;.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; &#273;&atilde; k&#7871;t &#273;&ocirc;i v&#7899;i nhau nh&#432; chim li&#7873;n c&agrave;nh hai ch&#7909;c n&#259;m tr&#7901;i ch&#432;a c&oacute; ng&agrave;y n&agrave;o ph&acirc;n ly nhau m&agrave; c&#361;ng kh&ocirc;ng m&#7897;t ng&agrave;y n&agrave;o &#273;&igrave;nh ch&#7881; vi&#7879;c luy&#7879;n ki&#7871;m th&agrave;nh ra t&acirc;m &yacute; &#273;&atilde; c&#7843;m &#7913;ng nhau t&#7921;a nh&#432; m&#7897;t ng&#432;&#7901;i. V&#7873; ki&#7871;m ph&aacute;p &acirc;m d&#432;&#417;ng l&uacute;c ly l&uacute;c h&#7907;p th&#7875; h&#7897;i v&#7899;i nhau th&igrave; tr&#7915; hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh, trong v&otilde; l&acirc;m kh&ocirc;ng c&ograve;n c&oacute; hai ng&#432;&#7901;i n&agrave;o c&oacute; m&#7897;t ki&#7871;m ph&aacute;p gi&#7889;ng nh&#432; c&#7863;p n&agrave;y.</p>

<p>&ETH;&#7841;o l&yacute; cao th&acirc;m v&#7873; ki&#7871;m ph&aacute;p d&#297; nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c, nh&#432;ng c&aacute;ch luy&#7879;n c&ocirc;ng c&#7911;a ch&agrave;ng k&#7923; d&#7883; &#273;&#7863;c bi&#7879;t v&ocirc; c&ugrave;ng. &ETH;&#7847;u ti&ecirc;n ch&agrave;ng luy&#7879;n n&#7897;i c&ocirc;ng c&#7921;c &acirc;m, r&#7891;i ch&agrave;ng l&#7841;i luy&#7879;n n&#7897;i c&ocirc;ng c&#7921;c d&#432;&#417;ng c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch truy&#7873;n th&#7909; cho. Sau ch&agrave;ng luy&#7879;n &#273;&#7871;n n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a v&#7873; m&ocirc;n &ldquo;La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng&rdquo; th&agrave;nh ra &Acirc;m D&#432;&#417;ng nh&#7883; kh&iacute; c&#7911;a ch&agrave;ng th&ocirc;ng &#273;&#7891;ng nh&#432; m&#7897;t.</p>

<p>Ki&#7871;m ph&aacute;p c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh M&#7851;n Nhu l&agrave; c&#259;n c&#7913; v&agrave;o hai th&#7913; &acirc;m d&#432;&#417;ng n&#7897;i c&ocirc;ng m&agrave; ph&aacute;t ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xem m&#7897;t l&uacute;c r&#7891;i t&#7921; h&#7887;i:</p>

<p>- L&#7841; th&#7853;t! Hai &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y k&#7875; ra m&igrave;nh s&#7917; d&#7909;ng c&#361;ng &#273;&#432;&#7907;c. Nh&#432;ng kh&ocirc;ng hi&#7875;u m&igrave;nh h&#7885;c n&oacute; h&#7891;i n&agrave;o?</p>

<p>B&#7845;t lu&#7853;n l&agrave; ki&#7871;m chi&ecirc;u c&#7911;a Th&#7841;ch Thanh hay c&#7911;a M&#7851;n Nhu ch&agrave;ng ch&#7881; xem qua l&agrave; c&oacute; th&#7875; hi&#7875;u ngay v&agrave; ch&agrave;ng c&#361;ng t&#7921; nh&#7911;:</p>

<p>- Chi&ecirc;u th&#7913;c n&agrave;y ph&#7843;i ra nh&#432; th&#7871; m&#7899;i &#273;&uacute;ng.</p>

<p>Ch&agrave;ng nh&#432; m&#7897;t nh&agrave; b&aacute;c h&#7885;c thu&#7897;c l&ograve;ng s&aacute;ch v&#7903;. Sau ch&agrave;ng ph&aacute;t gi&aacute;c ra ki&#7871;m ph&aacute;p c&#7911;a ba ng&#432;&#7901;i ch&agrave;ng &#273;&#7873;u hi&#7875;u c&#7843;, th&igrave; trong l&ograve;ng vui s&#432;&#7899;ng v&ocirc; c&ugrave;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

