<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 65</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c t&#7927; &#273;&#7845;u to&agrave;n ng&#432;&#7901;i mong b&#7841;i</b></font></p>

<p>B&#7895;ng th&#7845;y Tr&#432;&#417;ng Tam c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Kh&ocirc;ng tr&aacute;ch v&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n l&#7915;ng danh thi&ecirc;n h&#7841;, c&aacute;c ph&aacute;i kh&aacute;c kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. T&eacute; ra l&uacute;c anh em &#273;&#7891;ng m&ocirc;n luy&#7879;n v&otilde; c&#361;ng &#273;&aacute;nh ch&eacute;m th&#7921;c s&#7921; nh&#432; &#273;&aacute;nh nhau tr&ecirc;n b&atilde;i chi&#7871;n tr&#432;&#7901;ng v&#7853;y. Th&#7853;t l&agrave; hi&#7871;m c&oacute;! Th&#7853;t &#273;&aacute;ng ph&#7909;c! Ha ha!&hellip;</p>

<p>L&atilde;o h&#7885; Li&ecirc;u m&#7841;nh d&#7841;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Qu&iacute; v&#7883; t&ocirc;n gi&aacute; ph&#7843;i ch&#259;ng l&agrave; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c &#7903; &#273;&#7843;o Long M&#7897;c?</p>

<p>Tr&#432;&#417;ng Tam &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! Kh&ocirc;ng hi&#7875;u v&#7883; n&agrave;o l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n? B&#7885;n t&#7841;i h&#7841; v&acirc;ng m&#7879;nh Ch&uacute;a &#273;&#7843;o Long M&#7897;c &#273;&#7871;n m&#7901;i qu&yacute; ph&aacute;i t&#7899;i t&#7879; &#273;&#7843;o n&oacute;i chuy&#7879;n v&agrave; d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c.</p>

<p>G&atilde; d&#7913;t l&#7901;i r&#7891;i th&ograve; tay v&agrave;o b&#7885;c l&#7845;y ra hai t&#7845;m th&#7867; &#273;&#7891;ng. &#272;o&#7841;n g&atilde; quay l&#7841;i nh&igrave;n L&yacute; T&#7913; n&oacute;i:</p>

<p>- &#7890;! T&#7841;i h&#7841; nghe n&oacute;i Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch l&atilde;o t&#7917;. Qu&yacute; v&#7883; hi&#7879;n di&#7879;n t&#7841;i &#273;&#7845;y d&#432;&#7901;ng nh&#432; kh&ocirc;ng ai gi&#7889;ng l&atilde;o gia c&#7843;.</p>

<p>L&yacute; T&#7913; l&#7855;c &#273;&#7847;u n&oacute;i theo:</p>

<p>- Ti&#7875;u &#273;&#7879; c&#361;ng nh&#7853;n ra l&agrave; &#7903; &#273;&acirc;y kh&ocirc;ng c&ograve;n B&#7841;ch l&atilde;o gia.</p>

<p>L&atilde;o Li&ecirc;u n&oacute;i:</p>

<p>- L&atilde;o h&#7885; B&#7841;ch ch&#7871;t r&#7891;i. T&acirc;n Ch&#432;&#7903;ng m&ocirc;n&hellip;</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i th&igrave; Phong V&#7841;n L&yacute; &#273;&atilde; l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- L&atilde;o n&oacute;i th&uacute;i l&#7855;m! Uy &#272;&#7913;c ti&ecirc;n sinh &#273;&atilde; ch&#7871;t &#273;&acirc;u? C&oacute; &#273;i&#7873;u&hellip;</p>

<p>L&atilde;o Li&ecirc;u t&#7913;c qu&aacute; ng&#7855;t l&#7901;i:</p>

<p>- &#272;&#7889;i v&#7899;i s&#432; th&uacute;c m&agrave; mi d&aacute;m th&oacute;a m&#7841; b&#7857;ng l&#7901;i th&ocirc; t&#7909;c th&#7871; &#432;?</p>

<p>Phong V&#7841;n l&yacute; n&oacute;i:</p>

<p>- H&#7841;ng ng&#432;&#7901;i nh&#432; l&atilde;o kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m s&#432; th&uacute;c ta.</p>

<p>L&atilde;o h&#7885; Li&ecirc;u t&ecirc;n l&agrave; Li&ecirc;u T&#7921; L&#7879;, t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, th&#7845;y Phong V&#7841;n L&yacute; &#259;n n&oacute;i h&#7895;n x&#432;&#7907;c th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Phong V&#7841;n L&yacute; vung ki&#7871;m l&ecirc;n g&#7841;t, &#273;&#7891;ng th&#7901;i lui l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Li&ecirc;u T&#7921; L&#7879; m&#7863;t &#273;&#7847;y s&aacute;t kh&iacute;, hai m&#7855;t &#273;&#7887; ng&#7847;u, ch&#7889;ng ki&#7871;m s&#7845;n l&#7841;i.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng li&#7873;n &#273;&#7913;ng ra ng&#259;n c&#7843;n.</p>

<p>Ti&#7871;p theo Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n, L&#432;&#417;ng T&#7921; Ti&#7873;n, t&#7899;i t&#7845;p vung ki&#7871;m l&ecirc;n &#273;&aacute;nh nhau lo&#7841;n x&#7841;.</p>

<p>Ta n&ecirc;n bi&#7871;t hi&#7879;n gi&#7901; ph&aacute;i Tuy&#7871;t S&#417;n x&#7843;y ra cu&#7897;c n&#7897;i bi&#7871;n c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng. B&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, L&#432;u, L&#432;&#417;ng l&agrave; s&#432; huynh s&#432; &#273;&#7879; m&agrave; &#273;&#7889; k&#7925; nhau, ki&#7873;m ch&#7871; nhau ch&#7881; m&#7897;t ng&#432;&#7901;i ch&#7871;t l&agrave; t&igrave;nh h&igrave;nh chuy&#7875;n bi&#7871;n ngay. V&igrave; th&#7871; n&ecirc;n s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c t&#7899;i n&#417;i, b&#7843;n ph&aacute;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng kh&#7849;n tr&#432;&#417;ng t&#7889;i h&#7853;u. S&#7921; vinh nh&#7909;c m&#7845;t c&ograve;n l&agrave; &#7903; l&uacute;c n&agrave;y h&#7885; c&#361;ng ch&#7859;ng nh&#432;&#7907;ng b&#7897; nhau hay n&#7899;i tay ch&uacute;t n&agrave;o. Ai c&#361;ng c&#7889; g&#7855;ng t&#432;&#417;ng tranh c&#432;&#7899;p l&#7845;y th&#432;&#7907;ng phong v&#7873; m&igrave;nh r&#7891;i sau s&#7869; x&#7917; tr&iacute; v&#7873; vi&#7879;c ti&#7871;p th&#7867; &#273;&#7891;ng &#273;i d&#7921; y&#7871;n L&#7841;p B&aacute;c C&uacute;c.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- C&aacute;c v&#7883; chuy&ecirc;n t&acirc;m nghi&ecirc;n c&#7913;u, luy&#7879;n t&#7853;p v&otilde; h&#7885;c, &#273;&acirc;u ph&#7843;i l&agrave; chuy&#7879;n c&#7845;p b&aacute;ch trong kho&#7843;nh kh&#7855;c&hellip;</p>

<p>G&atilde; n&oacute;i r&#7891;i t&#7915; t&#7915; ti&#7871;n l&ecirc;n, v&#432;&#417;n hai tay ra v&#7915;a ch&#7909;p v&#7915;a b&#7855;t lo&#7841;n l&ecirc;n m&#7897;t h&#7891;i.</p>

<p>Nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n kh&ocirc;ng ng&#7899;t. B&#7843;y t&aacute;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u b&#7883; v&#7913;t xu&#7889;ng &#273;&#7845;t. Nh&#7919;ng binh kh&iacute; trong tay b&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng v&agrave; Phong V&#7841;n L&yacute; c&ugrave;ng hai t&ecirc;n &#273;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t &#273;&atilde; b&#7883; h&#7855;n c&#432;&#7899;p li&#7879;ng xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i ch&#7881; th&#7845;y c&aacute;nh tay rung l&ecirc;n m&#7897;t c&aacute;i l&agrave; thanh tr&#432;&#7901;ng ki&#7871;m li&#7873;n tu&#7897;t kh&#7887;i b&agrave;n tay v&agrave; b&#7883; Tr&#432;&#417;ng Tam c&#432;&#7899;p m&#7845;t.</p>

<p>Ai n&#7845;y &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c. B&acirc;y gi&#7901; h&#7885; m&#7899;i bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i m&#7899;i &#273;&#7871;n th&#7853;t l&agrave; qu&#7927; kh&#7889;c th&#7847;n s&#7847;u.</p>

<p>V&igrave; m&#7885;i ng&#432;&#7901;i kinh h&atilde;i qu&aacute; &#273;&#7897;, b&#7845;t g&iacute;ac qu&ecirc;n khu&#7845;y c&#7843; cu&#7897;c t&#432;&#417;ng tranh n&#7897;i b&#7897;, &#273;&#7891;ng th&#7901;i h&#7885; nh&#7899; l&#7841;i ti&#7871;ng &#273;&#7891;n: H&#7877; hai v&#7883; s&#432; gia Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c &#273;i t&#7899;i &#273;&acirc;u l&agrave; c&#7843; m&ocirc;n ph&aacute;i b&#7883; t&#7853;n di&#7879;t t&#7899;i &#273;&oacute;.</p>

<p>L&uacute;c n&agrave;y ch&iacute;nh m&#7855;t h&#7885; th&#7845;y hai s&#7913; gi&#7843; m&agrave; ra tay t&agrave;n s&aacute;t th&igrave; e r&#7857;ng to&agrave;n th&#7875; ph&aacute;i Tuy&#7871;t S&#417;n hi&#7879;p l&#7921;c l&#7841;i c&#361;ng kh&oacute; l&ograve;ng ch&oacute;ng c&#7921; n&#7893;i. Hu&#7889;ng chi trong b&#7843;n ph&aacute;i &#273;ang x&#7843;y cu&#7897;c ch&eacute;m gi&#7871;t l&#7851;n nhau. Ai n&#7845;y b&#7845;t gi&aacute;c khi&#7871;p s&#7907;, l&ocirc;ng t&oacute;c &#273;&#7913;ng d&#7921;ng c&#7843; l&ecirc;n.</p>

<p>Nhi&#7873;u ng&#432;&#7901;i hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o nhau l&#7853;p c&#7853;p v&agrave; to&agrave;n th&acirc;n run b&#7855;n l&ecirc;n.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng ng&agrave;y r&#7897;ng th&aacute;ng d&agrave;i, h&aacute; ph&#7843;i chuy&#7879;n v&#7897;i v&agrave;ng trong ch&#7889;c l&aacute;c. B&#7885;n t&#7841;i h&#7841; l&agrave;m xong s&#7913; m&#7841;ng &#7903; &#273;&acirc;y r&#7891;i c&ograve;n ph&#7843;i &#273;i n&#417;i kh&aacute;c &#273;&#432;a th&#7867; &#273;&#7891;ng, kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901; &#273;&#432;&#7907;c. Uy &#272;&#7913;c ti&ecirc;n sinh c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t r&#7891;i c&#361;ng kh&ocirc;ng sao. Th&#7871; n&agrave;o ph&aacute;i Tuy&#7871;t S&#417;n ch&#7859;ng c&oacute; m&#7897;t v&#7883; Ch&#432;&#7903;ng m&ocirc;n. &#272;&#7843;o Long M&#7897;c m&#7901;i &#273;&iacute;ch Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n. V&#7853;y v&#7883; n&agrave;o l&agrave; Ch&#432;&#7903;ng m&ocirc;n qu&yacute; ph&aacute;i xin &#273;&#7913;ng ra nh&#7853;n th&#7867; &#273;&#7891;ng?</p>

<p>B&#7885;n Th&agrave;nh T&#7921; H&#7885;c ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng bi&#7871;t n&oacute;i sao. Ai c&#361;ng hi&#7875;u chuy&#7879;n m&#7845;y ch&#7909;c n&#259;m tr&#432;&#7899;c, nh&#7919;ng v&#7883; Ch&#432;&#7903;ng m&ocirc;n &#273;i ph&oacute; h&#7897;i &#7903; &#273;&#7843;o Long M&#7897;c, ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&agrave;o s&#7889;ng s&oacute;t tr&#7903; v&#7873; &#273;&#432;&#7907;c. Th&#7871; th&igrave; ai nh&#7853;n l&#7845;y ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n l&uacute;c n&agrave;y t&#7921; nh&#7853;n l&#7845;y c&aacute;i ch&#7871;t.</p>

<p>Tr&#432;&#7899;c kia h&#7885; t&#432;&#7903;ng th&agrave;nh L&#259;ng Ti&ecirc;u l&agrave; m&#7897;t n&#417;i h&#7867;o l&aacute;nh ngo&agrave;i T&acirc;y v&#7921;c, &iacute;t khi giao thi&#7879;p v&#7899;i nh&acirc;n s&#297; v&otilde; l&acirc;m &#7903; Trung Nguy&ecirc;n, v&agrave; nh&#432; v&#7853;y th&igrave; th&agrave;nh n&agrave;y ch&#7855;c kh&ocirc;ng b&#7883; m&#7901;i &#273;i &#273;&#7843;o Long M&#7897;c. Hai n&#7919;a h&#7885; ch&#7881; nghe ti&#7871;ng &#273;&#7891;n v&otilde; c&ocirc;ng hai s&#7913; gi&#7843; gh&ecirc; g&#7899;m, ch&#432;a r&otilde; h&#432; th&#7921; th&#7871; n&agrave;o, c&oacute; khi ch&#7881; l&agrave; l&#7901;i ngoa truy&#7873;n, n&ecirc;n h&#7885; &iacute;t &#273;&#7875; t&acirc;m &#273;&#7871;n. Nh&#432;ng s&#7921; th&#7853;t x&#7843;y ra m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t ngay tr&#432;&#7899;c m&#7855;t m&#7885;i ng&#432;&#7901;i.</p>

<p>Tr&#432;&#7899;c &#273;&acirc;y &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, khuynh lo&aacute;t nhau, ai c&#361;ng mong v&#7883; &#273;&#7847;u n&atilde;o ch&#7881; m&igrave;nh l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n, tr&#432;&#7899;c c&ograve;n &#273;&atilde; ng&#7847;m nhau, sau &#273;i &#273;&#7871;n ch&#7895; &#273;&acirc;m ch&eacute;m nhau ra m&#7863;t.</p>

<p>Nh&#7919;ng l&uacute;c n&agrave;y h&#7885; hy v&#7885;ng ng&#432;&#7907;c l&#7841;i l&agrave; phe &#273;&#7889;i &#273;&#7847;u ra nh&#7853;n l&#7845;y ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n r&#7891;i l&ecirc;n &#273;&#7843;o Long M&#7897;c m&agrave; ch&#7883;u ch&#7871;t, &#273;&#7875; kh&#7887;i m&#7889;i ho&#7841;.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&#7843; n&#259;m ng&#432;&#7901;i Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng, Phong &#273;&#7873;u tr&#7887; l&#7851;n nhau n&oacute;i:</p>

<p>- Ch&iacute;nh y &#273;&oacute;. Y l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Nguy&ecirc;n Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i nh&#7853;m ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; l&acirc;u n&#259;m. B&#7841;ch T&#7921; T&#7841;i c&oacute; bon ng&#432;&#7901;i s&#432; &#273;&#7879;, nh&#432;ng s&#432; ph&#7909; m&#7845;t s&#7899;m n&ecirc;n v&otilde; c&ocirc;ng c&aacute;c s&#432; &#273;&#7879; qu&aacute; n&#7917;a l&agrave; do B&#7841;ch T&#7921; T&#7841;i truy&#7873;n th&#7909;. V&igrave; th&#7871; m&agrave; gi&#7919;a B&#7841;ch Ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng b&#7889;n s&#432; &#273;&#7879; tuy ti&#7871;ng l&agrave; s&#432; huynh &#273;&#7879; &#273;&#7891;ng m&ocirc;n m&agrave; th&#7921;c ra l&agrave; ngh&#297;a th&#7847;y tr&ograve;.</p>

<p>V&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; chi&ecirc;u s&#7889; bi&#7871;n &#7843;o, c&ograve;n v&#7873; ph&#7847;n n&#7897;i c&ocirc;ng l&#7841;i ch&#432;a t&#7899;i ch&#7895; huy&#7873;n b&iacute; &#273;&#7897;c &#273;&aacute;o.</p>

<p>B&#7841;ch T&#7921; T&#7841;i t&#7915; thu&#7903; nh&#7887; may g&#7863;p c&#417; duy&ecirc;n &#273;&#432;&#7907;c &#259;n th&#7913; tr&aacute;i c&acirc;y k&#7923; d&#7883; m&agrave; th&agrave;nh n&#7897;i l&#7921;c th&acirc;m h&#7853;u, l&#7841;i h&#7885;c &#273;&#432;&#7907;c nhi&#7873;u s&#7889; tinh vi. M&#7845;y ch&#7909;c n&#259;m tr&#7901;i l&atilde;o x&#432;ng h&ugrave;ng &#7903; &#273;&#7845;t T&acirc;y V&#7921;c, ch&#432;a c&oacute; ai &#273;&#7883;ch n&#7893;i.</p>

<p>Khi B&#7841;ch T&#7921; T&#7841;i truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho c&aacute;c s&#432; &#273;&#7879; c&ugrave;ng &#273;&#7879; t&#7917;, l&atilde;o r&#7845;t h&#7871;t l&ograve;ng, tuy&#7879;t kh&ocirc;ng gi&#7845;u di&#7871;m m&#7897;t t&yacute; g&igrave;. Song v&#7873; ph&#7847;n n&#7897;i l&#7921;c c&#7911;a l&atilde;o v&igrave; g&#7863;p k&#7923; t&iacute;ch m&agrave; &#273;&#432;&#7907;c, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; nh&acirc;n l&#7921;c m&agrave; th&agrave;nh t&#7921;u. B&#7903;i th&#7871; b&#7843;n l&atilde;nh c&aacute;c s&#432; &#273;&#7879; th&#7911;y chung so v&#7899;i l&atilde;o v&#7851;n c&ograve;n k&eacute;m xa l&#7855;m. B&#7841;ch T&#7921; T&#7841;i b&#7843;n t&iacute;nh c&#432;&#417;ng c&#432;&#7901;ng hi&#7871;u th&#7855;ng. l&atilde;o gi&#7845;u nh&#7865;m c&acirc;u chuy&#7879;n g&#7863;p c&#417; duy&ecirc;n &#273;&#432;&#7907;c &#259;n qu&#7843; l&#7841;, &#273;&#7875; khoe v&#7899;i m&#7885;i ng&#432;&#7901;i l&agrave; n&#7897;i l&#7921;c c&#7911;a l&atilde;o s&#7903; &#273;&#7855;c do c&ocirc;ng tr&igrave;nh r&egrave;n luy&#7879;n m&agrave; ra, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; duy&ecirc;n may m&agrave; &#273;&#432;&#7907;c.</p>

<p>B&#7889;n v&#7883; s&#432; &#273;&#7879; v&#7851;n c&oacute; ch&#7895; o&aacute;n h&#7889;i &#273;&#7841;i s&#432; ca. H&#7885; cho l&agrave; l&uacute;c s&#432; ph&#7909; l&acirc;m chung &#273;&atilde; di m&#7879;nh &#273;&#7841;i s&#432; ca truy&#7873;n th&#7909; tuy&#7879;t k&#7929; m&agrave; B&#7841;ch T&#7921; T&#7841;i v&#7851;n gi&#7919; t&#432; t&acirc;m, gi&#7845;u di&#7871;m &#273;&#7871;n qu&aacute; n&#7917;a tuy&#7879;t k&#7929; c&#7911;a s&#432; m&ocirc;n, kh&ocirc;ng h&#7871;t l&ograve;ng th&agrave;nh th&#7921;c v&#7899;i anh em.</p>

<p>H&#417;n n&#7919;a B&#7841;ch V&#7841;n Ki&#7871;m v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, d&#7847;n d&#7847;n l&#7845;n &aacute;t c&#7843; c&aacute;c v&#7883; s&#432; th&uacute;c. B&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng l&#7845;y l&agrave;m b&#7845;t m&atilde;n. Nh&#432;ng oai quy&#7873;n B&#7841;ch T&#7921; T&#7841;i &#273;&atilde; th&acirc;m c&#259;n c&#7889; &#273;&#7871; n&ecirc;n ch&#7859;ng ai d&aacute;m r&#7881; r&#259;ng.</p>

<p>M&atilde;i &#273;&#7871;n ng&agrave;y nay, s&#7889; l&#7899;n b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng xu&#7889;ng n&uacute;i &#273;i r&#7891;i, m&agrave; B&#7841;ch T&#7921; T&#7841;i l&#7841;i th&#7847;n tr&iacute; th&#7845;t th&#432;&#7901;ng, c&aacute;c s&#432; &#273;&#7879; li&#7873;n ch&#7909;p l&#7845;y c&#417; h&#7897;i n&agrave;y &#273;&#7875; c&#7917; s&#7921;.</p>

<p>Nh&#432;ng v&otilde; c&ocirc;ng c&#7911;a b&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng t&#432;&#417;ng nh&#432; nhau, ch&#7859;ng ai ch&#7883;u ph&#7909;c ai. H&#7885; &#273;&atilde; m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch, th&igrave; c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u ng&#7845;p ngh&eacute; ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n. &#272;&#7891;ng th&#7901;i h&#7885; &#273;&#7873;u hi&#7875;u r&#7857;ng c&#7847;n ph&#7843;i t&igrave;m c&aacute;ch tr&#7915; kh&#7917; ba ng&#432;&#7901;i kia &#273;i m&#7899;i c&oacute; th&#7875; l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n &#273;&#432;&#7907;c. Ng&#7901; &#273;&acirc;u hai t&ecirc;n s&#7913; gi&#7843; &#7903; &#273;&#7843;o Long M&#7897;c l&#7841;i xu&#7845;t hi&#7879;n &#273;&uacute;ng l&uacute;c n&agrave;y.</p>

<p>Nghe Tr&#432;&#417;ng tam h&#7887;i, Li&ecirc;u T&#432; L&#7879; c&#432;&#7899;p l&#7901;i l&ecirc;n ti&#7871;ng tr&#432;&#7899;c:</p>

<p>- Tam s&#432; huynh l&#7899;n tu&#7893;i h&#417;n h&#7871;t, &#273;&#432;&#417;ng nhi&ecirc;n l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i.</p>

<p>T&#7873; T&#7921; Mi&#7877;n n&oacute;i ngay:</p>

<p>- L&#7899;n tu&#7893;i th&igrave; n&oacute;i l&agrave;m g&igrave;? Li&ecirc;u s&#432; &#273;&#7879; v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng, d&#432;&#7899;i tr&#432;&#7899;ng l&#7841;i l&#7855;m tay h&#7843;o th&#7911;. Cu&#7897;c c&#7917; s&#7921; chuy&#7871;n n&agrave;y, s&#432; &#273;&#7879; g&oacute;p s&#7913;c nhi&#7873;u h&#417;n h&#7871;t. N&#7871;u Li&ecirc;u s&#432; &#273;&#7879; kh&ocirc;ng &#273;&#7913;ng ra l&agrave;m, &#273;&#7875; ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n cho ng&#432;&#7901;i kh&aacute;c, th&igrave; quy&#7871;t nhi&ecirc;n t&igrave;nh th&#7871; kh&ocirc;ng &#7893; &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<p>L&#432;&#417;ng T&#7921; Ti&#7871;n ti&#7871;n ra ph&aacute;t bi&#7875;u &yacute; ki&#7871;n, l&atilde;o c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i nguy&ecirc;n tr&#432;&#7899;c do &#273;&#7841;i s&#432; ca ch&#7845;p ch&#432;&#7903;ng. Nay &#273;&#7841;i s&#432; ca kh&ocirc;ng l&agrave;m th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n theo th&#7913; t&#7921; &#273;&#7871;n tay nh&#7883; s&#432; ca. C&ograve;n vi&#7879;c g&igrave; ph&#7843;i tranh ch&#7845;p?</p>

<p>Th&agrave;nh T&#7921; H&#7885;c li&#7873;n n&oacute;i:</p>

<p>- Anh em ch&uacute;ng ta &#273;&acirc;y hi&#7879;n c&oacute; b&#7889;n ng&#432;&#7901;i. K&#7875; v&#7873; t&uacute;c tr&iacute; &#273;a m&#432;u ch&#7881; c&oacute; ng&#361; s&#432; &#273;&#7879; l&agrave; h&#417;n h&#7871;t. S&#7903; d&#297; ta t&aacute;n th&agrave;nh vi&#7879;c c&#7917; ng&#361; s&#432; &#273;&#7879; l&ecirc;n ng&ocirc;i &#273;&#7841;i nhi&#7879;m v&igrave; t&igrave;nh th&#7871; hi&#7879;n nay l&agrave; cu&#7897;c &#273;&#7845;u tr&iacute; ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7845;u l&#7921;c.</p>

<p>Li&ecirc;u T&#7921; L&#7879; xen v&agrave;o:</p>

<p>- Ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n &#273;&uacute;ng ra l&agrave; do chi tr&#432;&#7903;ng &#273;&#7843;m nhi&#7879;m. T&#7873; s&#432; ca &#273;&atilde; kh&ocirc;ng ch&#7883;u l&agrave;m th&igrave; ph&#7843;i nh&#432;&#7901;ng l&#7841;i Phong s&#432; &#273;i&#7879;t &#7903; chi tr&#432;&#7903;ng k&#7871; v&#7883;. C&oacute; nh&#432; th&#7871; m&#7899;i tr&aacute;nh kh&#7887;i m&#7885;i &#273;i&#7873;u d&#7883; ngh&#7883; c&#7911;a nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n. &Iacute;t nh&#7845;t l&agrave; Li&ecirc;u m&#7895; xin &#273;&#7841;i bi&#7877;u t&aacute;n th&agrave;nh tr&#432;&#7899;c ti&ecirc;n.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i m&oacute;c:</p>

<p>- V&#7915;a r&#7891;i c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o gi&#7871;t cho h&#7871;t s&#7841;ch b&#7885;n &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng. Kh&ocirc;ng hi&#7875;u ai th&uacute;i m&#7891;m th&uacute;i mi&#7879;ng &#273;&#7871;n th&#7871;?</p>

<p>Li&ecirc;u T&#7921; L&#7879; t&#7913;c qu&aacute;, c&#7863;p l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c l&ecirc;n. L&atilde;o toan bu&ocirc;ng l&#7901;i th&oacute;a m&#7841;, nh&#432;ng l&atilde;o ngh&#297; l&#7841;i, &#273;&agrave;nh n&eacute;n gi&#7853;n, n&oacute;i:</p>

<p>- C&ocirc;ng vi&#7879;c &#273;&atilde; &#273;&#7871;n l&uacute;c c&#7847;n &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t m&#7897;t c&aacute;ch h&#7907;p l&yacute;, m&agrave; c&ograve;n &#273;&ugrave;n &#273;i &#273;&#7849;y l&#7841;i &#273;&#7875; tr&#7889;n tr&aacute;nh tr&aacute;ch nhi&#7879;m ho&agrave;i th&igrave; sao ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>N&#259;m ng&#432;&#7901;i l&#7901;i qua ti&#7871;ng l&#7841;i, m&#7895;i ng&#432;&#7901;i m&#7897;t &#273;i&#7873;u, ai c&#361;ng t&#7915; ch&#7889;i ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng ch&#7883;u nh&#7853;n.</p>

<p>Tr&#432;&#417;ng Tam ch&#7881; c&#432;&#7901;i kh&#7853;m kh&agrave; &#273;&#7913;ng nghe, kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i.</p>

<p>L&yacute; T&#7913; nghe m&#7845;y ng&#432;&#7901;i tranh lu&#7853;n h&#7891;i l&acirc;u m&agrave; ch&#7859;ng gi&#7843;i xong. G&atilde; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, li&#7873;n qu&aacute;t h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; v&#7883; n&agrave;o l&agrave;m Ch&#432;&#7903;ng m&ocirc;n &#273;&acirc;y? C&aacute;c v&#7883; c&#7913; l&#7857;ng nh&#7857;ng th&#7871; n&agrave;y m&atilde;i th&igrave; &#273;&#7871;n m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng hay sao?</p>

<p>L&#432;&#417;ng T&#7921; Ti&#7871;n n&oacute;i:</p>

<p>- Th&agrave;nh s&#432; ca! S&#432; ca n&ecirc;n &#432;ng thu&#7853;n l&#7865; &#273;i l&agrave; h&#417;n, &#273;&#7915;ng &#273;&#7875; g&acirc;y ra tai h&#7885;a khi&#7871;n cho c&#7843; ph&aacute;i ph&#7843;i li&ecirc;n l&#7909;y v&igrave; m&#7897;t m&igrave;nh s&#432; ca.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Sao l&#7841;i v&igrave; m&igrave;nh ta m&agrave; li&ecirc;n l&#7909;y &#273;&#7871;n m&#7885;i ng&#432;&#7901;i?</p>

<p>N&#259;m ng&#432;&#7901;i l&#7841;i c&atilde;i nhau &#7891;n &agrave;o c&#7843; l&ecirc;n.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; m&#7897;t &yacute; ki&#7871;n v&#7873; v&#7909; n&agrave;y. N&#259;m v&#7883; t&#7927; &#273;&#7845;u v&otilde; c&ocirc;ng &#273;&#7875; quy&#7871;t th&#7855;ng b&#7841;i. Ai v&otilde; c&ocirc;ng cao nh&#7845;t th&igrave; &#273;&#432;&#7907;c l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>N&#259;m ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau, ng&#7845;m ng&#7847;m t&iacute;nh k&#7871;.</p>

<p>Tr&#432;&#417;ng Tam l&#7841;i n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i, l&uacute;c hai ng&#432;&#7901;i ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y, n&#259;m v&#7883; &#273;ang &#273;&#7897;ng th&#7911; &#273;&acirc;m ch&eacute;m nhau. H&#7859;n c&aacute;c v&#7883; nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng, &#273;&#7891;ng th&#7901;i c&#259;n c&#7913; v&agrave;o s&#7921; th&#7855;ng b&#7841;i &#273;&#7875; &#7845;n &#273;&#7883;nh ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n. Ch&uacute;ng ta &#273;&#7871;n &#273;&uacute;ng l&uacute;c l&agrave;m &#273;&#7913;t &#273;o&#7841;n cu&#7897;c nh&atilde; h&#7913;ng c&#7911;a c&aacute;c v&#7883;. B&acirc;y gi&#7901; c&aacute;c v&#7883; l&#7841;i ti&#7871;p t&#7909;c cu&#7897;c &#273;&#7845;u. Ch&#7881; trong v&ograve;ng m&#7897;t gi&#7901; l&agrave; ph&acirc;n th&#7855;ng b&#7841;i. N&#7871;u kh&ocirc;ng th&igrave; ng&#432;&#7901;i anh em ta &#273;&acirc;y r&#7845;t n&oacute;ng t&iacute;nh &#273;&oacute;. Trong v&ograve;ng m&#7897;t gi&#7901; m&agrave; kh&ocirc;ng gi&#7843;i quy&#7871;t v&#7909; n&agrave;y, e r&#7857;ng y n&#7893;i hung s&#7869; tru di&#7879;t h&#7871;t c&#7843; ph&aacute;i Tuy&#7871;t S&#417;n. Khi &#273;&oacute; ai mu&#7889;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a, th&agrave;nh ra c&acirc;u chuy&#7879;n kh&ocirc;ng &#273;&#7865;p. N&agrave;o m&#7897;t, hai,&hellip;! H&#7877; &#273;&#7871;m &#273;&#7871;n ba l&agrave; c&aacute;c v&#7883; b&#7855;t &#273;&#7847;u &#273;&#7897;ng th&#7911; &#273;i!</p>

<p>Li&ecirc;u T&#7921; L&#7879; v&#7915;a nghe Tr&#432;&#417;ng Tam &#273;&#7871;m d&#7913;t ti&#7871;ng th&#7913; ba li&#7873;n r&uacute;t ki&#7871;m ra &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng. Tr&#432;&#417;ng Tam &#273;&#7897;t nhi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng &#7849;n ngo&agrave;i c&#7917;a s&#7893; kia ng&oacute; l&eacute;n ch&#7855;c c&#361;ng &#273;&#7873;u l&agrave; ph&aacute;i Tuy&#7871;t S&#417;n. V&#7853;y xin m&#7901;i v&agrave;o c&#7843; &#273;&acirc;y. B&acirc;y gi&#7901; &#273;&atilde; c&#259;n c&#7913; v&agrave;o v&otilde; c&ocirc;ng cao hay th&#7845;p &#273;&#7875; &#7845;n &#273;&#7883;nh ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n. V&#7853;y xin b&#7845;t c&#7913; &#273;&#7883;a v&#7883; l&#7899;n nh&#7887;, ai c&#361;ng c&oacute; th&#7875; ra tay &#273;&#432;&#7907;c.</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; xoay tay &aacute;o b&agrave;o v&#7873; ph&iacute;a sau ph&#7845;t m&#7897;t c&aacute;i.</p>

<p>Binh m&#7897;t ti&#7871;ng vang l&ecirc;n! Hai c&aacute;nh c&#7917;a s&#7893; b&#7883; lu&#7891;ng k&igrave;nh phong h&#7845;t m&#7841;nh v&agrave;o li&#7873;n b&#7855;n tung ra l&#7853;p t&#7913;c.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- V&agrave;o &#273;i!</p>

<p>M&#7897;t tay d&#7855;t A T&uacute; m&#7897;t tay k&eacute;o Th&#7841;ch Ph&aacute; Thi&ecirc;n, m&#7909; ti&#7871;n v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng. M&#7885;i ng&#432;&#7901;i v&#7915;a tr&ocirc;ng th&#7845;y &#273;&#7873;u kinh h&atilde;i bi&#7871;n s&#7855;c.</p>

<p>B&#7889;n l&atilde;o Th&agrave;nh, T&#7873;, Li&ecirc;u, L&#432;&#417;ng &#273;&#7873;u c&#7847;m binh kh&iacute; bao v&acirc;y b&#7885;n S&#7917; b&agrave; b&agrave; v&agrave;o gi&#7919;a.</p>

<p>S&#7917; b&agrave; b&agrave; ch&#7881; c&#432;&#7901;i kh&agrave;nh kh&#7841;ch ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Phong V&#7841;n L&yacute; li&#7873;n ti&#7871;n l&ecirc;n khom l&#432;ng thi l&#7877;, ng&#7853;p ng&#7915;ng:</p>

<p>- Tham ki&#7871;n&hellip; s&#432; n&#432;&#417;ng&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh ng&#7841;c t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao s&#432; ph&#7909; m&igrave;nh l&#7841;i l&agrave; s&#432; n&#432;&#417;ng?</p>

<p>S&#7917; b&agrave; b&agrave; hai m&#7855;t nh&igrave;n l&ecirc;n tr&#7901;i, kh&ocirc;ng th&egrave;m ng&oacute; Phong V&#7841;n L&yacute;.</p>

<p>Tr&#432;&#7901;ng Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ch&uacute; b&#7841;n nh&#7887; n&agrave;y m&#7841;o x&#432;ng Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c c&#361;ng v&#7873; c&#7843; ph&aacute;i Tuy&#7871;t S&#417;n r&#7891;i.</p>

<p>H&#7855;n quay l&#7841;i h&#7887;i L&yacute; T&#7913;:</p>

<p>- Nh&#7883; &#273;&#7879;! Nh&#7883; &#273;&#7879; th&#7917; coi ch&uacute; b&#7841;n n&agrave;y c&oacute; gi&#7889;ng tam &#273;&#7879; c&#7911;a ch&uacute;ng ta kh&ocirc;ng?</p>

<p>L&yacute; T&#7913; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Tr&ocirc;ng y c&#361;ng c&oacute; v&#7867; l&#7855;m. Th&#7853;t l&agrave; &#273;&#7847;u ch&oacute;, &oacute;c ch&oacute;! H&#7873; ch&#7895; n&agrave;o c&oacute; g&aacute;i &#273;&#7865;p l&agrave; y chu&#7891;n t&#7899;i &#273;&oacute; ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hai v&#7883; n&agrave;y c&#361;ng t&#432;&#7903;ng m&igrave;nh l&agrave; Th&#7841;ch Trung Ng&#7885;c. Nh&#432; th&#7871; c&agrave;ng ha&#7925; V&#7853;y m&igrave;nh kh&ocirc;ng l&ecirc;n ti&#7871;ng th&igrave; h&#7885; kh&ocirc;ng th&#7875; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c.</p>

<p>Tr&#432;&#417;ng Tam n&oacute;i:</p>

<p>- T&eacute; ra b&agrave; b&agrave; &#273;&acirc;y l&agrave; B&#7841;ch l&atilde;o phu nh&acirc;n. T&#7841;i h&#7841; th&#7845;t k&iacute;nh m&#7845;t r&#7891;i. B&#7885;n s&#432; &#273;&#7879; c&#7911;a t&ocirc;n gi&aacute; xem ch&#7915;ng &#273;&#7873;u th&iacute;ch k&#7871; nhi&#7879;m ch&#7913;c h&#432;&#7903;ng m&ocirc;n c&#7911;a B&#7841;ch l&atilde;o gia t&#7917;. H&#7885; t&#7927; th&iacute; v&otilde; c&ocirc;ng &#273;&#7875; tranh &#273;o&#7841;t ng&ocirc;i l&#7899;n. V&#7853;y l&agrave; hay l&#7855;m c&aacute;c v&#7883; kh&#7903;i s&#7921; &#273;i!</p>

<p>S&#7917; b&agrave; b&agrave; hai tay d&#7855;t hai ng&#432;&#7901;i ngang nhi&ecirc;n ti&#7871;n v&agrave;o. B&#7885;n Th&agrave;nh T&#7921; H&#7885;c b&#7889;n ng&#432;&#7901;i kh&ocirc;ng d&aacute;m c&#7843;n tr&#7903;. H&#7885; gi&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o l&ecirc;n nh&igrave;n m&#7909; ti&#7871;n v&agrave;o ng&#7891;i gh&#7871; th&aacute;i s&#432; ch&iacute;nh gi&#7919;a, v&#7867; m&#7863;t r&#7845;t th&#7843;n nhi&ecirc;n.</p>

<p>L&yacute; T&#7913; qu&aacute;t:</p>

<p>- C&aacute;c v&#7883; ch&#432;a &#273;&#7897;ng th&#7911; c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?</p>

<p>Th&agrave;nh T&#7921; H&#7885;c n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>R&#7891;i l&atilde;o ph&oacute;ng ki&#7871;m nh&#7857;m L&#432;&#417;ng T&#7921; Ti&#7871;n &#273;&acirc;m t&#7899;i.</p>

<p>L&#432;&#417;ng T&#7921; Ti&#7871;n gi&#417; ki&#7871;m l&ecirc;n g&#7841;t. Ch&acirc;n l&atilde;o lo&#7841;ng cho&#7841;ng d&#432;&#7901;ng nh&#432; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng.</p>

<p>L&atilde;o n&oacute;i:</p>

<p>- Xin Th&agrave;nh s&#432; ca nh&#7865; &#273;&ograve;n cho. Ti&#7875;u &#273;&#7879; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a s&#432; ca.</p>

<p>B&ecirc;n kia Li&ecirc;u T&#7921; L&#7879; c&ugrave;ng T&#7873; T&#7921; Mi&#7877;n c&#361;ng b&#7855;t &#273;&#7847;u khai di&#7877;n cu&#7897;c &#273;&#7845;u. B&#7889;n l&atilde;o m&#7899;i qua l&#7841;i h&#417;n ch&#7909;c chi&ecirc;u &#273;&atilde; khi&#7871;n m&#7885;i ng&#432;&#7901;i b&agrave;ng quan ph&#7843;i ng&#7845;m ng&#7847;m l&#7855;c &#273;&#7847;u. C&#7843; b&#7889;n l&atilde;o ra chi&ecirc;u c&ugrave;ng s&#417; h&#7903; &#273;&#7871;n tr&#259;m ch&#7895;. Nh&#7919;ng nh&aacute;t ki&#7871;m ph&oacute;ng ra ho&#7863;c kh&ocirc;ng nh&#7857;m tr&uacute;ng &#273;&iacute;ch, ho&#7863;c h&#7901;i h&#7907;t b&ecirc;n ngo&agrave;i. Ch&#7859;ng ai t&#7887; ra ch&uacute;t phong &#273;&#7897; v&#7873; ki&#7871;m ph&aacute;p &#273;&#7901;i th&#7913; nh&#7845;t c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. Ki&#7871;m ph&aacute;p n&agrave;y t&#432;&#7903;ng ch&#7915;ng m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n ch&#7881; h&#7885;c s&#417; qua m&#7897;t v&agrave;i n&#259;m c&#361;ng &#273;&#7911; h&#417;n h&#7885; r&#7891;i. T&igrave;nh tr&#7841;ng th&#7853;t r&otilde; r&agrave;ng, ai c&#361;ng nh&igrave;n ra l&agrave; b&#7889;n l&atilde;o hi&#7879;n gi&#7901; kh&ocirc;ng ph&#7843;i &ldquo;tranh th&#7855;ng&rdquo; m&agrave; l&agrave; &ldquo;tranh b&#7841;i&rdquo;. Ch&#7859;ng m&#7897;t ai ch&#7883;u l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n. H&#7885; b&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i mi&#7877;n c&#432;&#7905;ng &#273;&#7897;ng th&#7911; v&agrave; ch&#7881; mong sao b&#7883; h&#7841; v&#7873; tay &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng kh&#7889;n n&#7895;i, ch&#7911; tr&#432;&#417;ng ng&#432;&#7901;i n&agrave;o c&#361;ng gi&#7889;ng nhau th&agrave;nh ra th&#7853;t kh&oacute; m&agrave; &#273;&#432;&#7907;c th&#7845;t b&#7841;i.</p>

<p>B&#7895;ng th&#7845;y L&#432;&#417;ng T&#7921; Ti&#7871;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i ph&oacute;ng m&#361;i ki&#7871;m nh&#7857;m &#273;&acirc;m t&#7899;i Th&agrave;nh T&#7921; H&#7885;c. Th&agrave;nh T&#7921; H&#7885;c li&#7873;n la l&ecirc;n:</p>

<p>- &Uacute;i chao!</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&acirc;n tr&aacute;i l&atilde;o nh&#361;n ra kh&#7909;y ngay xu&#7889;ng. M&#361;i ki&#7871;m l&atilde;o ch&#7887; xu&#7889;ng &#273;&#7845;t&hellip;</p>

<p>Li&ecirc;u T&#7921; L&#7879; ph&oacute;ng m&#7897;t nh&aacute;t ki&#7871;m &#273;&acirc;m T&#7873; T&#7921; Mi&#7877;n m&agrave; l&atilde;o T&#7873; ch&#7859;ng n&eacute; tr&aacute;nh chi h&#7871;t, c&#7913; &#273;&#7913;ng tr&#417; ra nh&#432; t&#432;&#7907;ng g&#7895;.</p>

<p>M&#361;i ki&#7871;m s&#7855;p &#273;&acirc;m tr&uacute;ng b&#7843; vai &#273;&#7889;i ph&#432;&#417;ng, l&atilde;o v&#7897;i thu ki&#7871;m v&#7873; xoay l&#432;ng l&#7841;i l&agrave;m m&#7891;i cho &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Tr&#432;&#417;ng Tam coi m&#7897;t l&uacute;c n&#7919;a, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&atilde;o nh&#7883;! Hai ch&uacute;ng ta &#273;i kh&#7855;p thi&ecirc;n h&#7841; ch&#7895; n&agrave;o c&#361;ng c&oacute; l&#7889;t ch&acirc;n m&agrave; &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n m&#7899;i &#273;&#432;&#7907;c coi cu&#7897;c t&#7927; v&otilde; th&#7847;n t&igrave;nh n&agrave;y. Ch&#7859;ng tr&aacute;ch v&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n hi&#7879;n nay &#273;&#7897;c &#273;&aacute;o h&#417;n h&#7871;t, thi&#7879;t kh&aacute;c xa v&#7899;i nh&#7919;ng cu&#7897;c t&#7927; &#273;&#7845;u th&ocirc;ng th&#432;&#7901;ng.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7899;n ti&#7871;ng:</p>

<p>- V&#7841;n L&yacute;! Ng&#432;&#417;i &#273;&atilde; giam h&atilde;m Ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng c&aacute;c &#273;&#7879; t&#7917; chi tr&#432;&#7903;ng v&agrave;o &#273;&acirc;u th&igrave; mau mau bu&ocirc;ng tha ra!</p>

<p>Phong V&#7841;n L&yacute; run l&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave;&hellip; Li&ecirc;u s&#432; th&uacute;c giam nh&#7889;t m&#7885;i ng&#432;&#7901;i, &#273;&#7879; t&#7917; th&#7921;c t&igrave;nh kh&ocirc;ng bi&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t hay kh&ocirc;ng bi&#7871;t c&#361;ng v&#7853;y. N&#7871;u kh&ocirc;ng bu&ocirc;ng tha b&#7885;n h&#7885; cho mau th&igrave; l&#7853;p t&#7913;c ta s&#7869; &#273;&aacute;nh ch&#7871;t ng&#432;&#417;i &#273;&#7845;y.</p>

<p>Phong V&#7841;n L&yacute; v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! &#272;&#7875; &#273;&#7879; t&#7917; t&igrave;m ki&#7871;m coi.</p>

<p>G&atilde; n&oacute;i xong tr&#7903; g&oacute;t toan ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! C&aacute;c h&#7841; l&agrave; ng&#432;&#7901;i th&#7915;a k&#7871; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i b&#7887; &#273;i &#273;&#432;&#7907;c? Ng&#432;&#417;i! Ng&#432;&#417;i! Ng&#432;&#417;i! Ng&#432;&#417;i!</p>

<p>G&atilde; tr&#7887; b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, n&oacute;i ti&#7871;p:</p>

<p>- B&#7889;n ng&#432;&#417;i &#273;&#432;a h&#7871;t nh&#7919;ng ng&#432;&#7901;i b&#7883; giam c&#7847;m trong th&agrave;nh L&#259;ng Ti&ecirc;u ra &#273;&acirc;y. N&#7871;u &#273;&#7875; thi&#7871;u m&#7897;t t&ecirc;n th&igrave; &#273;&#7847;u c&aacute;c ng&#432;&#417;i s&#7869; nh&#432; th&#7871; n&agrave;y.</p>

<p>Tay tr&aacute;i g&atilde; &#273;&#432;a ra ch&#7909;p v&agrave;o m&#7897;t c&acirc;y c&#7897;t trong nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng. C&acirc;y c&#7897;t l&#7853;p t&#7913;c b&#7883; th&#7911;ng th&agrave;nh m&#7897;t l&#7895; h&#7893;ng l&#7899;n. Nh&#7919;ng m&#7843;nh g&#7895; n&aacute;t v&#7909;n theo k&#7867; ng&oacute;n tay g&atilde; r&#7899;t xu&#7889;ng l&#7843; t&#7843;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

