<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 67</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&oacute; giai nh&acirc;n h&agrave;o ki&#7879;t th&#7911; h&ograve;a</b></font></p>

<p>S&#7917; b&agrave; b&agrave; qu&aacute;t b&#7843;o B&#7841;ch V&#7841;n Ki&#7871;m:</p>

<p>- N&#7871;u trong l&ograve;ng ng&#432;&#417;i kh&ocirc;ng ph&#7909;c th&igrave; r&uacute;t ki&#7871;m ra &#273;i, &#273;&#7915;ng h&#7847;m h&egrave; su&ocirc;ng v&ocirc; &iacute;ch.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>R&#7891;i quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Ng&#432;&#417;i ph&aacute;t chi&ecirc;u &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n A T&uacute;, th&#7845;y n&agrave;ng v&#7915;a b&#7869;n l&#7869;n v&#7915;a ra chi&#7873;u lo l&#7855;ng, th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#432; ph&#7909; b&#7843;o n&#7871;u m&igrave;nh m&agrave; thua y th&igrave; v&#297;nh vi&#7877;n kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n m&#7863;t A T&uacute; n&#7919;a. Cu&#7897;c t&#7927; v&otilde; n&agrave;y m&igrave;nh ph&#7843;i th&#7855;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng d&#7921;ng &#273;&#7913;ng thanh &#273;&#417;n &#273;ao l&ecirc;n r&#7891;i vung qua vung l&#7841;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#361;ng ph&oacute;ng ki&#7871;m ra &#273;&aacute;nh v&egrave;o m&#7897;t c&aacute;i, &#273;&acirc;m th&#7859;ng t&#7899;i ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung &#273;ao l&ecirc;n g&#7841;t, thu&#7853;n tay ch&agrave;ng ph&#7843;n k&iacute;ch m&#7897;t chi&ecirc;u.</p>

<p>Khi c&ograve;n &#7903; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n, ch&agrave;ng &#273;&atilde; c&ugrave;ng &#273;ao &#273;&#417;n &#273;&aacute;nh nhau v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m, nh&#432;ng khi ch&agrave;ng s&#7917; &ldquo;Kim &Ocirc; &#273;ao ph&aacute;p&rdquo; thu&#7847;n t&uacute;y m&agrave; B&#7841;ch V&#7841;n Ki&#7871;m s&#7917; ki&#7871;m ph&aacute;p r&#7845;t th&ocirc; s&#417; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n, to&agrave;n nh&#7919;ng chi&ecirc;u th&#7913;c m&#7899;i nh&#7853;p m&ocirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y th&#7871; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng &#273;&oacute;n &#273;&#7905;, li&#7873;n b&#7883; m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kho&eacute;t v&#7841;t &aacute;o th&#7911;ng m&#7897;t l&#7895; tr&ograve;n &#7903; tr&#432;&#7899;c ng&#7921;c.</p>

<p>Do &#273;&oacute; m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n hi&#7875;u ngay &#273;&#7871;n ch&#7919; &ldquo;bi&#7871;n&rdquo; v&#7873; v&otilde; h&#7885;c. Ch&agrave;ng bi&#7871;t r&#7857;ng t&#7927; v&otilde; hay &#7903; ch&#7895; bi&#7871;t t&ugrave;y c&#417; &#7913;ng bi&#7871;n, kh&ocirc;ng th&#7875; c&acirc;u n&#7879; theo l&#7873; l&#7889;i th&ocirc;ng th&#432;&#7901;ng.</p>

<p>V&#7873; sau v&#7907; ch&#7891;ng Th&#7841;ch Thanh l&#7841;i ch&#7881; &#273;i&#7875;m th&ecirc;m cho ch&agrave;ng v&#7873; v&otilde; c&ocirc;ng, ch&agrave;ng ti&#7871;n b&#7897; r&#7845;t mau.</p>

<p>B&acirc;y gi&#7901; ch&agrave;ng l&#7841;i t&#7927; &#273;&#7845;u v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m m&agrave; &#273;ao ph&aacute;p ch&agrave;ng s&#7917; d&#7909;ng kh&ocirc;ng b&#7883; gi&#7899;i h&#7841;n trong ph&#7841;m vi nh&#7919;ng &#273;i&#7873;u &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c c&#7911;a S&#7917; b&agrave; b&agrave;, ch&agrave;ng m&uacute;a t&iacute;t thanh &#273;&#417;n &#273;ao tung ho&agrave;nh nh&#432; r&#7891;ng bay ph&#432;&#7907;ng m&uacute;a. Nhi&#7873;u chi&ecirc;u s&#7889; ra ngo&agrave;i &yacute; ngh&#297; c&#7911;a ch&agrave;ng.</p>

<p>Hai b&ecirc;n qua l&#7841;i &#273;&#432;&#7907;c b&#7843;y t&aacute;m chi&ecirc;u, B&#7841;ch V&#7841;n ki&#7871;m &#273;&atilde; ng&#7845;m ng&#7847;m kinh h&atilde;i, t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u th&#7857;ng l&#7887;i n&agrave;y h&#7885;c &#273;&#432;&#7907;c &#273;ao ph&aacute;p cao th&acirc;m &#273;&oacute; &#7903; &#273;&acirc;u?</p>

<p>H&#7855;n ngh&#297; l&#7841;i ng&agrave;y &#7903; &#273;&#7843;o T&#7917; Y&ecirc;n &#273;&atilde; c&ugrave;ng ch&agrave;ng thi&#7871;u ni&ecirc;n l&agrave;m Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c t&#7927; v&otilde;. G&atilde; kia t&#7921; x&#432;ng l&agrave; khai s&#417;n &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc;. &#272;ao ph&aacute;p c&#7843; hai t&ecirc;n t&#432;&#417;ng t&#7921; nh&#432; nhau, nh&#432;ng chi&ecirc;u th&#7913;c bi&#7871;n &#7843;o tinh k&#7923;, thi&#7871;u ni&ecirc;n kia c&ograve;n thua th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c n&agrave;y xa l&#7855;m.</p>

<p>R&#7891;i h&#7855;n t&#7921; h&#7887;i:</p>

<p>- Hai g&atilde; t&#432;&#7899;ng m&#7841;o gi&#7889;ng nhau. Ph&#7843;i ch&#259;ng c&ugrave;ng &#7903; m&#7897;t s&#432; m&ocirc;n? M&#7851;u th&acirc;n ta bi&#7875;u &#273;&atilde; truy&#7873;n th&#7909; v&otilde; ngh&#7879; cho g&atilde;, ch&#7859;ng l&#7869; g&atilde; l&agrave; &#273;&#7891; &#273;&#7879; m&#7851;u th&acirc;n ta th&#7853;t &#432;?</p>

<p>Hai ng&#432;&#7901;i &#273;&aacute;nh th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a. B&#7841;ch V&#7841;n Ki&#7871;m c&#7847;m thanh ki&#7871;m ch&eacute;m t&#7841;t ngang, Th&#7841;ch Ph&aacute; Thi&ecirc;n vung &#273;ao ra g&#7841;t.</p>

<p>Choang! Tia l&#7917;a b&#7855;n tung t&oacute;e. B&#7841;ch V&#7841;n ki&#7871;m th&#7845;y m&#7897;t lu&#7891;ng &#273;&#7841;i l&#7921;c rung &#273;&#7897;ng l&agrave;m cho c&aacute;nh tay m&#7863;t h&#7855;n t&ecirc; nh&#7913;c. Tr&#432;&#7899;c ng&#7921;c &#273;au nh&oacute;i l&ecirc;n. H&#7855;n gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i ba b&#432;&#7899;c. Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng &#273;u&#7893;i theo quay l&#7841;i nh&igrave;n S&#7917; b&agrave; b&agrave; &#273;&#7875; h&#7887;i &yacute;:</p>

<p>- Nh&#432; v&#7853;y &#273;&atilde; th&#7855;ng ch&#432;a?</p>

<p>Kh&ocirc;ng ng&#7901; B&#7841;ch V&#7841;n Ki&#7871;m c&agrave;ng g&#7863;p c&#432;&#7901;ng &#273;&#7883;ch l&#7841;i c&agrave;ng h&#259;ng. Hu&#7889;ng chi Th&#7841;ch Trung Ng&#7885;c l&agrave; m&#7897;t g&atilde; h&#7853;u b&#7889;i &#7903; b&#7843;n m&ocirc;n. N&#7871;u ch&#7883;u thua v&#7873; tay g&atilde; th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&eacute;t l&ecirc;n:</p>

<p>- Ti&#7875;u t&#7917;! Coi ki&#7871;m &#273;&acirc;y.</p>

<p>R&#7891;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Khi Th&#7841;ch Ph&aacute; Thi&ecirc;n vung &#273;ao l&ecirc;n g&#7841;t, B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng &#273;&#7875; cho thanh ki&#7871;m c&#7911;a m&igrave;nh &#273;&#7897;ng v&agrave;o &#273;&#417;n &#273;ao c&#7911;a ch&agrave;ng. L&#7853;p t&#7913;c h&#7855;n bi&#7871;n chi&ecirc;u, cho m&#361;i ki&#7871;m &#273;&acirc;m x&eacute;o l&ecirc;n y&#7871;t h&#7847;u &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y b&#7897; v&#7883; t&iacute;nh to&aacute;n r&#7845;t &#273;&uacute;ng v&agrave; &#273;&atilde; ph&aacute;t huy &#273;&#432;&#7907;c tuy&#7879;t ngh&#7879; c&#7911;a &ldquo;Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p&rdquo;.</p>

<p>Tr&#432;&#417;ng Tam reo l&ecirc;n:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung &#273;ao l&ecirc;n ch&eacute;m v&agrave;o c&aacute;nh tay &#273;&#7889;i ph&#432;&#417;ng. Ch&agrave;ng s&#7917; d&#7909;ng &ldquo;Kim &Ocirc; &#273;ao ph&aacute;p&rdquo; chi&ecirc;u n&agrave;y ch&iacute;nh l&agrave; kh&#7855;c tinh c&#7911;a &ldquo;Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p&rdquo;.</p>

<p>Tr&#432;&#417;ng Tam l&#7841;i h&ocirc; l&#7899;n:</p>

<p>- H&#7843;o &#273;ao ph&aacute;p!</p>

<p>Hai ng&#432;&#7901;i c&agrave;ng &#273;&#7845;u c&agrave;ng h&#259;ng. B&#7841;ch V&#7841;n Ki&#7871;m h&#417;n &#7903; ch&#7895; ki&#7871;m ph&aacute;p thu&#7847;n th&#7909;c nh&#432;ng v&#7873; n&#7897;i l&#7921;c th&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong.</p>

<p>Hai b&ecirc;n qua l&#7841;i h&#417;n hai ch&#7909;c chi&ecirc;u n&#7919;a. Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&oacute;ng &#273;ao &#273;&acirc;m l&#7865; v&agrave;o tr&#432;&#7899;c ng&#7921;c. B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng k&#7883;p l&ugrave;i l&#7841;i &#273;&agrave;nh ph&#7843;i &#273;&#432;a ngang thanh ki&#7871;m ra ng&#259;n c&#7843;n.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh &ldquo;cho&#7843;ng&rdquo; m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay B&#7841;ch V&#7841;n Ki&#7871;m b&#7883; g&atilde;y &#273;&ocirc;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7853;p t&#7913;c thu &#273;ao v&#7873; l&ugrave;i l&#7841;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m s&#7855;c m&#7863;t x&aacute;m xanh, h&#7855;n &#273;o&#7841;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, nh&#7857;m &#273;&acirc;m t&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; tr&#7843;i qua m&#7897;t h&#7891;i k&#7883;ch &#273;&#7845;u, n&#7897;i l&#7921;c s&uacute;c t&iacute;ch trong th&acirc;n th&#7875; ch&agrave;ng d&#7847;n d&#7847;n n&#7843;y n&#7903; m&atilde;i ra. M&#7895;i m&#7897;t &#273;ao ch&agrave;ng ch&eacute;m t&#7899;i &#273;&#7873;u khi&#7841;n cho B&#7841;ch V&#7841;n ki&#7871;m ph&#7843;i ch&#7889;ng &#273;&#7905; m&#7897;t c&aacute;ch gian nan, v&igrave; ch&agrave;ng &#273;&atilde; ph&aacute;t huy n&#7897;i l&#7921;c v&agrave;o l&#432;&#7905;i &#273;ao.</p>

<p>Ch&agrave;ng &#273;&aacute;nh th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a, l&#7841;i nghe &#273;&aacute;nh r&#7855;c m&#7897;t ti&#7871;ng. Thanh ki&#7871;m trong tay B&#7841;ch V&#7841;n ki&#7871;m g&atilde;y &#273;&ocirc;i. Th&#7871; l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m m&#7845;t hai thanh ki&#7871;m r&#7891;i. H&#7855;n c&#7847;m thanh ki&#7871;m g&atilde;y gi&#417; l&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- N&#7897;i l&#7921;c ng&#432;&#417;i m&#7841;nh h&#417;n ta, nh&#432;ng chi&ecirc;u s&#7889; ta kh&ocirc;ng ch&#7883;u thua ng&#432;&#417;i.</p>

<p>H&#7855;n li&#7879;ng thanh ki&#7871;m g&atilde;y &#273;i xoay tay l&#7841;i r&uacute;t m&#7897;t thanh ki&#7871;m kh&aacute;c &#273;&acirc;m li&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i tr&aacute;nh chi&ecirc;u ki&#7871;m r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n A T&uacute; th&igrave; th&#7845;y n&agrave;ng l&#7897; v&#7867; lo l&#7855;ng. Ch&agrave;ng &#273;&#7897;ng t&acirc;m ngh&#297; ngay t&#7899;i khi &#7903; &#273;&#7843;o T&#7917; Y&ecirc;n, n&agrave;ng t&#7915;ng &acirc;n c&#7847;n d&#7863;n m&igrave;nh: &ldquo;Khi t&#7927; v&otilde; v&#7899;i ai, ch&#7859;ng n&ecirc;n c&#7841;n t&acirc;m r&aacute;o m&aacute;ng. N&#7871;u tha ng&#432;&#7901;i &#273;&#432;&#7907;c t&#7845;t tha ngay. &#272;&#7841;i ca! B&#7885;n nh&acirc;n s&#297; v&otilde; l&acirc;m &#273;&#7841;i kh&aacute;i &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i hi&#7871;u danh. M&#7897;t ng&#432;&#7901;i th&agrave;nh danh c&oacute; b&#7883; &#273;&#7841;i ca ch&eacute;m tr&#7885;ng th&#432;&#417;ng th&igrave; kh&ocirc;ng sao, nh&#432;ng n&#7871;u b&#7883; b&#7841;i v&#7873; tay &#273;&#7841;i ca th&igrave; h&#7885; c&ograve;n &#273;au &#273;&#7899;n h&#417;n l&agrave; ph&#7843;i ch&#7871;t&rdquo;. Ch&agrave;ng th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m v&#7867; m&#7863;t nghi&ecirc;m tr&#7885;ng th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Y l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t c&oacute; danh v&#7885;ng trong ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; nay &#7903; tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i b&#7843;n ph&aacute;i th&#7871; n&agrave;y, n&#7871;u m&igrave;nh &#273;&#7843; b&#7841;i y, th&igrave; y c&ograve;n chi l&agrave; th&#7875; di&#7879;n? Nh&#432;ng n&#7871;u ta ch&#7883;u thua y th&igrave; s&#432; ph&#7909; l&#7841;i kh&ocirc;ng cho ta &#273;&#432;&#7907;c nh&igrave;n th&#7845;y A T&uacute; n&#7919;a. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o? Ph&#7843;i r&#7891;i! &Acirc;u l&agrave; ta s&#7917; chi&ecirc;u s&#7889; &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo; m&agrave; n&agrave;ng &#273;&atilde; d&#7841;y ta &#273;&#7875; gi&#7919; l&#7845;y th&#7871; ch&#7859;ng thua m&agrave; c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, trong &#273;&#7847;u &oacute;c ch&agrave;ng l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng l&agrave;m ch&agrave;ng t&#7881;nh ng&#7897; ngay. Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- L&uacute;c &#7903; &#273;&#7843;o T&#7917; Y&ecirc;n, ta &#273;&atilde; &#432;ng ch&#7883;u l&#7901;i A T&uacute; l&agrave; khi t&#7927; v&otilde; v&#7899;i ai nh&#7845;t quy&#7871;t kh&ocirc;ng c&#7841;n t&acirc;m r&aacute;o m&aacute;ng, h&#7877; tha ng&#432;&#7901;i &#273;&#432;&#7907;c t&#7845;t tha ngay. N&agrave;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng qu&#7923; xu&#7889;ng l&#7841;y ta. C&aacute;i l&#7841;y ng&agrave;y &#7845;y t&#7913;c l&agrave; v&igrave; cu&#7897;c chi&#7871;n &#273;&#7845;u b&#7919;a nay. N&#7871;u n&agrave;ng kh&ocirc;ng v&igrave; ph&#7909; th&acirc;n, th&igrave; h&agrave; t&#7845;t n&agrave;ng ph&#7843;i l&#7853;y ta? T&eacute; ra ng&agrave;y &#7845;y n&agrave;ng th&#7845;y S&#7917; b&agrave; b&agrave; l&#7841;i truy&#7873;n d&#7841;y &#273;ao ph&aacute;p cho ta, n&agrave;ng &#273;&atilde; bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a ph&#7909; th&acirc;n n&agrave;ng kh&ocirc;ng &#273;&#7883;ch l&#7841;i &#273;&#432;&#7907;c &#273;ao ph&aacute;p n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y r&#7891;i thi tri&#7875;n ph&eacute;p &ldquo;B&agrave;ng X&#7843;o Tr&#7855;c K&iacute;ch&rdquo; b&ecirc;n t&#7843; ch&eacute;m m&#7897;t &#273;ao, b&ecirc;n h&#7919;u ch&eacute;m m&#7897;t &#273;ao, tr&#432;&#7899;c ng&#7921;c &#273;&#7875; s&#417; h&#7903;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m tinh th&#7847;n ph&#7845;n kh&#7903;i v&igrave; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng b&#7897; v&#7883; kh&ocirc;ng k&iacute;n &#273;&aacute;o. H&#7855;n kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a c&#7847;m ki&#7871;m &#273;&acirc;m th&#7859;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c, vung &#273;ao ch&eacute;m xu&#7889;ng ph&iacute;a tr&#432;&#7899;c m&#7897;t nh&aacute;t. B&#7841;ch V&#7841;n Ki&#7871;m ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m ra, m&#361;i ki&#7871;m c&ograve;n c&aacute;ch tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng &#273;&#7897; m&#7897;t th&#432;&#7899;c, &#273;&atilde; v&#7897;i thu v&#7873;. Th&#7871; m&agrave; c&ograve;n &#273;&#7909;ng ph&#7843;i l&#432;&#7905;i &#273;ao l&agrave;m cho to&agrave;n th&acirc;n h&#7855;n run b&#7855;n l&ecirc;n nh&#432; ng&#432;&#7901;i b&#7883; &#273;i&#7879;n gi&#7853;t. Thanh tr&#432;&#7901;ng ki&#7871;m b&#7883; rung &#273;&#7897;ng ho&agrave;i v&agrave; ti&#7871;ng ng&acirc;n nga vang l&ecirc;n m&atilde;i kh&ocirc;ng d&#7913;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i l&ugrave;i hai b&#432;&#7899;c n&#7919;a, ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&aacute;nh g&atilde;y c&#7911;a y ba thanh tr&#432;&#7901;ng ki&#7871;m, l&agrave; mu&#7889;n gi&#7919; th&#7871; h&ograve;a th&igrave; c&#361;ng ph&#7843;i ch&#7883;u g&atilde;y m&#7897;t thanh &#273;&#417;n &#273;ao m&#7899;i &#273;&uacute;ng.</p>

<p>Ch&agrave;ng li&#7873;n ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i k&igrave;nh v&agrave;o tay. C&aacute;ch, m&#7897;t ti&#7871;ng vang l&ecirc;n! Thanh &#273;&#417;n &#273;ao b&#7883; g&atilde;y l&agrave;m hai &#273;o&#7841;n.</p>

<p>Ng&#432;&#7901;i ngo&agrave;i tr&ocirc;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; thanh &#273;ao b&#7883; g&atilde;y v&igrave; lu&#7891;ng k&igrave;nh l&#7921;c &#7903; l&#432;&#7905;i ki&#7871;m x&ocirc; ra.</p>

<p>A T&uacute; th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#432; ng&#432;&#7901;i g&#7845;t g&aacute;nh n&#7863;ng. N&agrave;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia! &#272;&#7841;i ca! Cu&#7897;c t&#7927; &#273;&#7845;u gi&#7919;a hai b&ecirc;n th&#7871; l&agrave; hu&#7873;, kh&ocirc;ng ai &#273;&#432;&#7907;c ai h&#7871;t.</p>

<p>N&agrave;ng quay l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7881;m c&#432;&#7901;i t&#7921; nh&#7911;:</p>

<p>- Ch&agrave;ng v&#7851;n c&ograve;n nh&#7899; &#273;&#432;&#7907;c l&#7901;i ta d&#7863;n ng&agrave;y tr&#432;&#7899;c v&agrave; &#273;&atilde; v&igrave; ta m&agrave; d&#7909;ng t&acirc;m.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m bi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7889; &yacute; nh&#432;&#7901;ng nh&#7883;n h&#7855;n n&ecirc;n h&#7855;n c&#7847;m thanh ki&#7871;m xu&#7889;ng &#273;&#7845;t ng&#7853;p h&#7871;t ph&acirc;n n&#7917;a r&#7891;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; nh&#432;&#7907;ng b&#7897; ta, l&#7869; n&agrave;o ta l&#7841;i kh&ocirc;ng bi&#7871;t? Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n &#273;&#7875; ta x&#7845;u m&#7863;t tr&#432;&#7899;c &#273;&aacute;m &#273;&ocirc;ng. Ta r&#7845;t c&aacute;m &#417;n ng&#432;&#417;i.</p>

<p>S&#7917; b&agrave; b&agrave; ra chi&#7873;u &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- H&agrave;i nhi! Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i l&#7845;y th&#7871; l&agrave;m kh&oacute; ch&#7883;u, &#273;ao ph&aacute;p &#273;&oacute; ta d&#7841;y cho g&atilde; r&#7891;i &#273;&acirc;y ta l&#7841;i truy&#7873;n cho h&agrave;i nhi n&#7919;a. Ng&#432;&#417;i c&oacute; thua g&atilde; c&#361;ng l&agrave; thua ta. Ch&uacute;ng ta l&agrave; m&#7865; con trong nh&agrave; ch&#7913; ai &#273;&acirc;u m&agrave; ng&#7841;i?</p>

<p>Tr&#432;&#7899;c kia m&#7909; c&acirc;m h&#7853;n, h&#7877; m&#7903; mi&#7879;ng l&agrave; m&#7897;t &#273;i&#7873;u &ldquo;l&atilde;o ch&oacute; gi&agrave;&rdquo;, hai &#273;i&#7873;u &ldquo;th&#7857;ng ch&oacute; con&rdquo; &#273;&#7875; th&oacute;a m&#7841;. Nh&#432;ng b&acirc;y gi&#7901; m&#7909; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n d&ugrave;ng &ldquo;Kim &Ocirc; &#273;ao ph&aacute;p&rdquo; &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c con trai, t&#7913;c l&agrave; m&#7909; &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong h&#417;n &#273;&#7913;c lang qu&acirc;n, m&#7909; m&#7915;ng qu&aacute; n&ecirc;n d&ugrave;ng nh&#7919;ng l&#7901;i ng&#7885;t ng&agrave;o &#273;&#7875; an &#7911;i con.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nghe m&#7851;u th&acirc;n n&oacute;i, kh&ocirc;ng bi&#7871;t n&ecirc;n c&#432;&#7901;i hay n&ecirc;n kh&oacute;c. H&#7855;n &#273;&agrave;nh &#273;&aacute;p:</p>

<p>- &#272;ao ph&aacute;p c&#7911;a m&#7851;u th&acirc;n qu&#7843; l&agrave; l&#7907;i h&#7841;i. E r&#7857;ng h&agrave;i nhi ngu xu&#7849;n kh&ocirc;ng h&#7885;c n&#7893;i.</p>

<p>S&#7917; b&agrave; b&agrave; ch&#7841;y &#273;&#7871;n b&ecirc;n h&#7855;n vu&#7889;t &#273;&#7847;u v&#7895; vai ra v&#7867; r&#7845;t th&#432;&#417;ng y&ecirc;u, n&oacute;i:</p>

<p>- H&agrave;i nhi so v&#7899;i th&#7857;ng ng&#7889;c kia c&ograve;n th&ocirc;ng minh h&#417;n nhi&#7873;u. G&atilde; h&#7885;c &#273;&#432;&#7907;c th&igrave; h&agrave;i nhi sao l&#7841;i kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c? Th&#7857;ng ng&#7889;c kia! Mau kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c nh&#7841;c ph&#7909; &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t sau ch&agrave;ng hi&#7875;u d&#7909;ng &yacute; c&#7911;a m&#7909;, th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, nh&igrave;n B&#7841;ch V&#7841;n ki&#7871;m kh&#7845;u &#273;&#7847;u s&#7909;p l&#7841;y.</p>

<p>B&#7841;ch V&#7841;n ki&#7871;m v&#7897;i l&#7841;ng ng&#432;&#7901;i &#273;&#7875; tr&aacute;nh, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng:</p>

<p>- H&atilde;y khoan, vi&#7879;c n&agrave;y &#273;&#7875; thong th&#7843; r&#7891;i s&#7869; t&iacute;nh.</p>

<p>&#272;o&#7841;n h&#7855;n quay l&#7841;i n&oacute;i v&#7899;i S&#7917; b&agrave; b&agrave;:</p>

<p>- M&#7851;u th&acirc;n! Th&#7857;ng nh&#7887; n&agrave;y tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng g&atilde; l&agrave; m&#7897;t v&ocirc; h&#7841;nh khinh b&#7841;c. Ta ch&#7859;ng n&ecirc;n l&agrave;m l&#7905; cu&#7897;c chung th&acirc;n A T&uacute;.</p>

<p>L&yacute; T&#7913; b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Y l&agrave; n&#7919; t&#7871; ng&#432;&#417;i c&#361;ng &#273;&#432;&#7907;c m&agrave; ng&#432;&#417;i kh&ocirc;ng g&#7843; con cho y c&#361;ng kh&ocirc;ng sao. Ch&uacute;ng ta kh&ocirc;ng u&#7889;ng r&#432;&#7907;u m&#7915;ng &#273;&oacute; &#273;&acirc;u. Ta xem ra trong ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng c&oacute; ai v&otilde; c&ocirc;ng b&#7857;ng ch&uacute; em n&agrave;y. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? V&#7853;y &#273;&#7875; cho y l&agrave;m Ch&#432;&#7903;ng m&ocirc;n, c&aacute;c v&#7883; c&oacute; ph&#7909;c hay l&agrave; kh&ocirc;ng ph&#7909;c?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m, Th&agrave;nh T&#7921; H&#7885;c v&agrave; h&#7871;t th&#7843;y &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng ai l&ecirc;n ti&#7871;ng.</p>

<p>C&oacute; ng&#432;&#7901;i t&#7921; bi&#7871;t v&otilde; c&ocirc;ng m&igrave;nh kh&ocirc;ng b&#7857;ng, c&oacute; ng&#432;&#7901;i mong ch&agrave;ng l&agrave;m Ch&#432;&#7903;ng m&ocirc;n r&#7891;i t&#7913;c kh&#7855;c &#273;&#7871;n &#273;&#7843;o Long M&#7897;c ch&#7883;u ch&#7871;t. V&igrave; th&#7871; m&agrave; trong nh&agrave; &#273;&#7841;i s&#7843;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng ai l&ecirc;n ti&#7871;ng.</p>

<p>Tr&#432;&#417;ng Tam l&#7845;y trong b&#7885;c ra hai t&#7845;m b&agrave;i &#273;&#7891;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;c m&#7915;ng ng&#432;&#7901;i anh em &#273;&#432;&#7907;c l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n. V&#7853;y ng&#432;&#7901;i anh em ti&#7871;p l&#7845;y hai c&aacute;i th&#7867; &#273;&#7891;ng n&agrave;y.</p>

<p>H&#7855;n n&oacute;i xong nheo m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7845;y c&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; y &#273;&atilde; nh&#7853;n ra m&igrave;nh r&#7891;i ch&#259;ng? M&igrave;nh ch&#432;a n&oacute;i m&#7897;t c&acirc;u n&agrave;o m&agrave; sao l&#7841;i b&#7841;i l&#7897; h&agrave;nh tung &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; bi&#7871;t &#273;&acirc;u Tr&#432;&#417;ng Tam, L&yacute; T&#7913; v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng th&igrave; ki&#7871;n th&#7913;c c&#361;ng h&#417;n ng&#432;&#7901;i m&#7897;t b&#7853;c. Tuy ch&agrave;ng ch&#432;a l&ecirc;n ti&#7871;ng v&agrave; c&#7917; ch&#7881; c&#361;ng ch&#432;a l&#7897; h&igrave;nh t&iacute;ch, nh&#432;ng v&#7915;a r&#7891;i ch&agrave;ng &#273;&atilde; &#273;&#7897;ng th&#7911; c&ugrave;ng B&#7841;ch V&#7841;n Ki&#7871;m, v&#7873; &#273;ao ph&aacute;p ch&#7859;ng k&#7875; l&agrave;m chi, song n&#7897;i l&#7921;c ch&agrave;ng th&acirc;m h&#7853;u &iacute;t th&#7845;y tr&ecirc;n ch&#7889;n giang h&#7891;. Tr&#432;&#417;ng Tam v&agrave; L&yacute; T&#7913; &#273;&atilde; c&ugrave;ng ch&agrave;ng thi u&#7889;ng r&#432;&#7907;u &#273;&#7897;c. Nguy&ecirc;n m&#7897;t n&#7897;i l&#7921;c &#273;&oacute; &#273;&atilde; khi&#7871;n h&#7885; ph&#7843;i t&acirc;m ph&#7909;c, n&ecirc;n v&#7915;a nh&igrave;n th&#7845;y n&#7897;i l&#7921;c phi th&#432;&#7901;ng l&agrave; nh&#7853;n ra ch&agrave;ng ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y Tr&#432;&#417;ng Tam &#273;&#432;a th&#7867; &#273;&#7891;ng ra tr&#432;&#7899;c m&#7863;t m&igrave;nh, th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Khi &#7903; bang Tr&#432;&#7901;ng L&#7841;c ta &#273;&atilde; ti&#7871;p nh&#7853;n th&#7867; &#273;&#7891;ng. Ti&#7871;p nh&#7853;n m&#7897;t l&#7847;n l&agrave; ch&#7871;t th&igrave; ti&#7871;p nh&#7853;n hai l&#7847;n b&#7845;t qu&aacute; c&#361;ng &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng. V&#7853;y b&acirc;y gi&#7901; ta c&oacute; ti&#7871;p nh&#7853;n l&#7847;n n&#7919;a c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>Ch&agrave;ng toan &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y b&agrave;i &#273;&#7891;ng b&#7895;ng nghe S&#7917; b&agrave; b&agrave; la l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a hai tay ra n&#7917;a v&#7901;i l&#7841;i r&#7909;t v&#7873;, ch&agrave;ng ng&#7841;c nhi&ecirc;n quay l&#7841;i nh&igrave;n S&#7917; b&agrave; b&agrave; th&igrave; m&#7909; l&ecirc;n ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- V&#7873; ch&#7913;c v&#7883; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; n&oacute;i r&otilde; l&agrave; c&#259;n c&#7913; v&agrave;o v&otilde; c&ocirc;ng &#273;&#7875; quy&#7871;t &#273;&#7883;nh v&agrave; nh&#432; v&#7853;y ta c&#361;ng k&#7875; nh&#432; ng&#432;&#417;i &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c r&#7891;i. C&oacute; &#273;i&#7873;u ta th&#7845;y l&atilde;o ch&oacute; ch&#7871;t &#273;&atilde; l&agrave;m Ch&#432;&#7903;ng m&ocirc;n, oai phong ch&#432;a &#273;&#432;&#7907;c m&#7897;t th&#7901;i m&agrave; &#273;&atilde; ng&ocirc;ng cu&#7891;ng t&#7921; ph&#7909;, n&ecirc;n b&acirc;y gi&#7901; ta mu&#7889;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ch&#417;i m&#7897;t phen. H&agrave;i t&#7917;! Ng&#432;&#417;i nh&#432;&#7901;ng l&#7841;i ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n cho ta &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7853;p ng&#7915;ng h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7891; &#273;&#7879;&hellip; nh&#432;&#7901;ng ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n l&#7841;i cho s&#432; ph&#7909; &#432;?</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Sao? Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u ch&#259;ng? V&#7853;y ch&uacute;ng ta l&#7841;i ph&#7843;i t&#7927; &#273;&#7845;u &#273;&#7875; c&#259;n c&#7913; v&agrave;o v&otilde; c&ocirc;ng m&agrave; &#7845;n &#273;&#7883;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y m&#7909; n&#7893;i gi&#7853;n, ch&agrave;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a.</p>

<p>R&#7891;i trong l&uacute;c v&ocirc; &yacute; ch&agrave;ng bu&#7897;t mi&#7879;ng &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;!</p>

<p>&#272;o&#7841;n khom l&#432;ng l&ugrave;i l&#7841;i.</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ta l&agrave;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;&acirc;y. Ai l&agrave; ng&#432;&#7901;i kh&ocirc;ng ph&#7909;c?</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau, &#273;&#7873;u c&#7843;m th&#7845;y cu&#7897;c bi&#7871;n di&#7877;n n&agrave;y r&#7845;t l&agrave; k&#7923; c&#7909;c, nh&#432;ng ch&#7859;ng ai d&aacute;m h&eacute; r&#259;ng.</p>

<p>S&#7917; b&agrave; b&agrave; r&#7843;o b&#432;&#7899;c ti&#7871;n l&ecirc;n &#273;&oacute;n l&#7845;y hai t&#7845;m th&#7867; &#273;&#7891;ng &#7903; trong tay Tr&#432;&#417;ng Tam, r&#7891;i n&oacute;i:</p>

<p>- T&acirc;n nhi&#7879;m Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; S&#7917; th&#7883; &#273;a t&#7841; qu&yacute; &#273;&#7843;o &#273;&atilde; &#273;&#432;a th&#432; m&#7901;i v&agrave; xin &#7845;n &#273;&#7883;nh &#273;&#7871;n k&#7923; s&#7869; t&#7899;i d&#7921; y&#7871;n.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; v&#7915;a b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i v&#7915;a xoay m&igrave;nh v&#7885;t ra c&#7917;a. M&#7899;i kh&ocirc;ng &#273;&#7847;u ch&#7899;p m&#7855;t m&agrave; ti&#7871;ng c&#432;&#7901;i c&#7911;a hai ng&#432;&#7901;i &#273;&atilde; &#7903; ngo&agrave;i xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i.</p>

<p>S&#7917; b&agrave; b&agrave; ng&#7891;i tr&ecirc;n gh&#7871; th&aacute;i s&#432; l&#7841;nh l&ugrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7903; kh&oacute;a xi&#7873;ng x&iacute;ch cho b&#7885;n ng&#432;&#7901;i kia ra!</p>

<p>L&#432;&#417;ng T&#7921; Ti&#7871;n l&ecirc;n ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- S&#432; t&#7927; c&#259;n c&#7913; v&agrave;o &#273;i&#7873;u chi &#273;&#7875; ph&aacute;t l&#7883;nh? Ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;&acirc;u ph&#7843;i tr&ograve; con n&iacute;t, l&#7845;y t&igrave;nh ri&ecirc;ng m&agrave; truy&#7873;n th&#7909; cho nhau sao &#273;&#432;&#7907;c.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n c&#361;ng theo h&ugrave;a:</p>

<p>- S&#432; t&#7927; s&#7917; &#273;ao ch&#7913; kh&ocirc;ng s&#7917; ki&#7871;m. &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; chi&ecirc;u s&#7889; ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; l&agrave;m Ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nguy&ecirc;n l&uacute;c Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&ograve;n &#7903; &#273;&#7841;i s&#7843;nh &#273;&#432;&#7901;ng, m&#7885;i ng&#432;&#7901;i ch&#7881; mong sao t&#7889;ng kh&#7913; &#273;&#432;&#7907;c hai t&ecirc;n qu&#7927; s&#7913; &#273;&oacute; &#273;i v&agrave; c&oacute; ng&#432;&#7901;i &#273;&#7913;ng ra &#273;&#7871;n &#273;&#7843;o Long M&#7897;c ch&#7883;u ch&#7871;t &#273;&#7875; g&aacute;nh ki&#7871;p v&#7853;n cho h&#7885;. Nh&#432;ng b&acirc;y gi&#7901; hai ng&#432;&#7901;i b&#7887; &#273;i r&#7891;i, m&#7885;i ng&#432;&#7901;i t&#7921; coi nh&#432; &aacute;ch v&#7853;n &#273;&atilde; qua, nh&#432;ng h&#7885; ngh&#297; t&#7899;i S&#7917; b&agrave; b&agrave; l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n th&igrave; b&#7885;n h&#7885; ph&#7841;m t&#7897;i ph&#7843;n ngh&#7883;ch, khi n&agrave;o m&#7909; ch&#7883;u b&#7887; qua m&agrave; kh&ocirc;ng b&aacute;o th&ugrave;? V&#7909; n&agrave;y c&oacute; li&ecirc;n quan t&#7899;i t&iacute;nh m&#7841;ng ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n th&#432;&#7901;ng. Th&#7871; l&agrave; trong nh&agrave; &#273;&#7841;i s&#7843;nh l&#7841;i b&#7855;t &#273;&#7847;u huy&ecirc;n n&aacute;o.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! C&aacute;c ng&#432;&#417;i kh&ocirc;ng ch&#7883;u ph&#7909;c &#273;&#7875; ta l&agrave;m Ch&#432;&#7903;ng m&ocirc;n. C&aacute;i &#273;&oacute; c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>M&#7909; c&#7847;m hai t&#7845;m b&agrave;i &#273;&#7891;ng trong l&ograve;ng b&agrave;n tay x&aacute;t v&agrave;o nhau b&#7853;t th&agrave;nh ti&#7871;ng leng keng, r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;o mu&#7889;n l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n &#273;&#7875; t&#7899;i &#273;&#7843;o Long M&#7897;c d&#7921; y&#7871;n L&#7841;p B&aacute;t th&igrave; c&#7913; th&#7859;ng th&#7855;n &#273;&#7913;ng ra!</p>

<p>M&#7909; &#273;&#432;a m&#7855;t nh&igrave;n b&#7885;n Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n, L&#432;&#417;ng T&#7921; Ti&#7871;n. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u quay &#273;&#7847;u &#273;i kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t m&#7909;.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- B&#7849;m s&#432; n&#432;&#417;ng! B&#7885;n h&#7885; ph&#7841;m t&#7897;i ph&#7843;n b&#7897;i s&#432; ph&#7909;, th&#7921;c l&agrave; t&#7897;i &#273;&aacute;ng mu&#7889;n th&aacute;c nh&#432;ng b&#7873; trong, h&#7885; c&#361;ng c&oacute; ch&#7895; kh&#7893; t&acirc;m kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>H&#7855;n q&ugrave;y xu&#7889;ng d&#7853;p &#273;&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; S&#432; n&#432;&#417;ng l&ecirc;n l&agrave;m Ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a? S&#432; n&#432;&#417;ng c&oacute; gi&#7871;t &#273;&#7879; t&#7917;, &#273;&#7879; t&#7917; c&#361;ng kh&ocirc;ng d&aacute;m tr&#7889;n tr&aacute;nh. Nh&#432;ng &#273;&#7879; t&#7917; ch&#7881; xin S&#432; n&#432;&#417;ng ban l&#7879;nh ph&oacute;ng x&aacute; cho m&#7885;i ng&#432;&#7901;i &#273;&#7875; v&#7895; y&ecirc;n qu&#7847;n ch&uacute;ng, tr&aacute;nh kh&#7887;i c&aacute;i v&#7841; l&#7899;n nh&#7919;ng ng&#432;&#7901;i trong b&#7843;n ph&aacute;i t&agrave;n s&aacute;t l&#7851;n nhau.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i b&#7909;ng da &#7881;c&oacute; ch&#7895; kh&ocirc;ng t&#7889;t, l&agrave;m g&igrave; ta ch&#7859;ng bi&#7871;t? Vi&#7879;c n&agrave;y ph&aacute;t kh&#7903;i t&#7915; &#273;&acirc;u? &#272;&#7847;u &#273;u&ocirc;i th&#7871; n&agrave;o? Ng&#432;&#417;i h&atilde;y n&oacute;i cho ta nghe!</p>

<p>Phong V&#7841;n L&yacute; l&#7841;i d&#7853;p &#273;&#7847;u binh binh hai c&aacute;i n&#7919;a, r&#7891;i n&oacute;i:</p>

<p>- T&#7915; khi S&#432; n&#432;&#417;ng c&ugrave;ng B&#7841;ch s&#432; ca v&agrave; c&aacute;c s&#432; &#273;&#7879; xu&#7889;ng n&uacute;i r&#7891;i, h&agrave;ng ng&agrave;y s&#432; ph&#7909; sinh l&ograve;ng n&oacute;ng n&#7843;y. &#272;&#7879; t&#7917; b&#7843;n m&ocirc;n b&#7883; l&atilde;o gia &#273;&aacute;nh m&#7855;ng c&ograve;n l&agrave; chuy&#7879;n nh&#7887;, m&#7885;i ng&#432;&#7901;i &#273;&atilde; ch&#7883;u &#417;n s&acirc;u c&#7911;a s&#432; m&ocirc;n khi n&agrave;o d&aacute;m bu&ocirc;ng l&#7901;i o&aacute;n v&#7885;ng. Nh&#432;ng n&#7917;a th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y c&oacute; ba l&atilde;o gi&agrave; &#273;&#7871;n vi&#7871;ng s&#432; ph&#7909;. H&#7885; t&#7921; x&#432;ng l&agrave; h&#7885; &#272;inh v&agrave; l&agrave; ba anh em ru&#7897;t. M&#7897;t v&#7883; l&agrave; &#272;inh B&#7845;t Nh&#7883;, m&#7897;t v&#7883; l&agrave; &#272;inh B&#7845;t Tam v&agrave; m&#7897;t v&#7883; l&agrave; &#272;inh B&#7845;t T&#7913; g&igrave; g&igrave; &#273;&oacute;&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; v&#7915;a nghe n&oacute;i &#273;&#7871;n &#272;inh B&#7845;t T&#7913; &#273;&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i, ng&#7855;t l&#7901;i:</p>

<p>- &#272;inh B&#7845;t T&#7913;&hellip; &#272;inh B&#7845;t T&#7913; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u c&oacute; chuy&#7879;n chi?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- Ba l&atilde;o h&#7885; &#272;inh &#273;&#7841;n th&agrave;nh L&#259;ng Ti&ecirc;u r&#7891;i c&ugrave;ng s&#432; ph&#7909; m&#7853;t &#273;&agrave;m trong th&#432; ph&ograve;ng. H&#7885; n&oacute;i chuy&#7879;n nh&#7919;ng g&igrave; b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u ch&#7859;ng ai hay v&agrave; ch&#7881; bi&#7871;t ba l&atilde;o kia &#273;&atilde; ch&#7885;c gi&#7853;n s&#432; ph&#7909;. B&#7889;n ng&#432;&#7901;i to ti&#7871;ng g&acirc;y l&#7897;n. B&#7885;n &#273;&#7879; t&#7917; e s&#432; ph&#7909; m&#7897;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i ba l&atilde;o v&igrave; th&#7871; m&agrave; v&#7851;n canh gi&#7919; &#7903; ngo&agrave;i c&#7917;a ph&ograve;ng &#273;&#7875; ch&#7901; xem h&#7877; s&#432; ph&#7909; h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng l&agrave; x&ocirc;ng v&agrave;o &#273;&#7889;i ph&oacute; v&#7899;i h&#7885;. B&#7885;n &#273;&#7879; t&#7917; th&#7845;y s&#432; ph&#7909; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, c&atilde;i nhau tay &#273;&ocirc;i v&#7899;i &#272;inh B&#7845;t T&#7913;. Ng&#432;&#7901;i n&oacute;i nh&#7919;ng g&igrave; &ldquo;N&uacute;i B&iacute;ch Loan&rdquo;, &ldquo;&#272;&#7843;o T&#7917; Y&ecirc;n&rdquo;, l&#7841;i nh&#7855;c &#273;&#7871;n t&ecirc;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&agrave; Ti&#7875;u Th&uacute;y n&agrave;o &#273;&oacute;.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i sa s&#7847;m n&eacute;t m&#7863;t.</p>

<p>Nh&#432;ng m&#7909; ngh&#297; b&#7885;n &#273;&#7891; &#273;&#7879; kh&ocirc;ng bi&#7871;t nh&#7911; danh m&igrave;nh l&agrave; Ti&#7875;u Th&uacute;y. M&#7909; kh&ocirc;ng ch&#7883;u n&oacute;i r&otilde;, ch&#7881; h&#7887;i l&#7841;i:</p>

<p>- R&#7891;i sao n&#7919;a?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- Sau &#273;&#7879; t&#7917; kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; hai b&ecirc;n &#273;i &#273;&#7871;n ch&#7895; &#273;&#7897;ng th&#7911;. Trong th&#432; ph&ograve;ng ch&#432;&#7903;ng phong r&iacute;t l&ecirc;n &#7847;m &#7847;m. C&aacute;c anh em ch&#432;a &#273;&#432;&#7907;c hi&#7879;u l&#7879;nh c&#7911;a s&#432; ph&#7909; n&ecirc;n kh&ocirc;ng d&aacute;m ti&#7871;n v&agrave;o. Sau m&#7897;t l&uacute;c, t&#7915;ng m&#7843;nh t&#432;&#7901;ng v&aacute;ch b&#7883; rung &#273;&#7897;ng &#273;&#7893; xu&#7889;ng, b&#7885;n &#273;&#7879; t&#7917; m&#7899;i nh&igrave;n th&#7845;y s&#432; ph&#7909; c&ugrave;ng &#272;inh B&#7845;t T&#7913; &#273;&#7897;ng th&#7911;. C&ograve;n &#272;inh B&#7845;t Nh&#7883; v&agrave; &#272;inh B&#7845;t Tam ch&#7881; &#273;&#7913;ng t&#7921; th&#7911; b&agrave;ng quan. Ch&#432;&#7903;ng phong hai ng&#432;&#7901;i x&ocirc; &#273;&#7849;y khi&#7871;n cho b&#7889;n b&#7913;c t&#432;&#7901;ng th&#432; ph&ograve;ng &#273;&#7873;u b&#7883; ch&#7845;n &#273;&#7897;ng r&#7891;i &#273;&#7893; &#7909;p. Cu&#7897;c &#273;&#7845;u k&eacute;o d&agrave;i kh&aacute; l&acirc;u. Sau &#272;inh B&#7845;t T&#7913; kh&ocirc;ng &#273;&#7883;ch n&#7893;i th&#7847;n l&#7921;c c&#7911;a s&#432; ph&#7909; b&#7883; thua m&#7897;t chi&ecirc;u, &#273;&#7875; s&#432; ph&#7909; &#273;&aacute;nh tr&uacute;ng ng&#7921;c h&#7897;c m&aacute;u t&#432;&#417;i ra.</p>

<p>S&#7917; b&agrave; b&agrave; la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&#7911;a&rdquo;, v&#7867; m&#7863;t ra chi&#7873;u tha thi&#7871;t.</p>

<p>Phong V&#7841;n L&yacute; k&#7875; ti&#7871;p:</p>

<p>- S&#432; ph&#7909; v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n, l&#7841;i ph&oacute;ng ch&#432;&#7903;ng th&#7913; hai &#273;&aacute;nh ra. B&acirc;y gi&#7901; &#272;inh B&#7845;t Nh&#7883; m&#7899;i ra tay ng&#259;n l&#7841;i n&oacute;i:</p>

<p>- &#272;&atilde; ph&acirc;n th&#7855;ng b&#7841;i r&#7891;i c&ograve;n &#273;&aacute;nh l&agrave;m g&igrave; m&atilde;i? V&#7909; n&agrave;y n&agrave;o ph&#7843;i m&#7889;i th&ugrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung. L&atilde;o l&#7841;i n&acirc;ng &#273;&#7905; &#272;inh B&#7845;t T&#7913; r&#7891;i c&#7843; ba ng&#432;&#7901;i ra kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u.</p>

<p>S&#7917; b&agrave; b&agrave; g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- B&#7885;n h&#7885; &#273;i r&#7891;i c&oacute; tr&#7903; l&#7841;i n&#7919;a kh&ocirc;ng?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- Ba l&atilde;o &#273;&oacute; kh&ocirc;ng tr&#7903; l&#7841;i n&#7919;a, nh&#432;ng t&#7915; &#273;&#7845;y th&#7847;n tr&iacute; s&#432; ph&#7909; tr&#7903; n&ecirc;n th&#7845;t th&#432;&#7901;ng. Su&#7889;t ng&agrave;y ng&#432;&#7901;i n&#7893;i l&ecirc;n nh&#7919;ng tr&agrave;ng c&#432;&#7901;i ha h&#7843;, t&#7921; n&oacute;i l&#7843;m nh&#7843;m m&#7897;t m&igrave;nh: &ldquo;T&ecirc;n l&atilde;o t&#7863;c &#272;inh B&#7845;t T&#7913; l&agrave; t&ecirc;n b&#7841;i tr&#432;&#7899;ng d&#432;&#7899;i b&agrave;n tay ta. H&#7855;n b&#7883; thua phen n&agrave;y &#273;&atilde; ch&#7883;u ph&#7909;c ch&#432;a? H&#7855;n n&oacute;i Ti&#7875;u Th&uacute;y theo h&#7855;n &#273;&#7871;n n&uacute;i B&iacute;ch Loa&hellip;&rdquo;</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n:</p>

<p>- N&oacute;i l&aacute;o, l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;.</p>

<p>Phong V&#7841;n L&yacute; n&oacute;i:</p>

<p>- D&#7841;, d&#7841;!</p>

<p>S&#432; ph&#7909; c&#361;ng bi&#7875;u:</p>

<p>- T&ecirc;n l&atilde;o t&#7863;c kia r&otilde; r&agrave;ng &#273;&atilde; l&#7915;a g&#7841;t ng&#432;&#7901;i ta. Ti&#7875;u Th&uacute;y &#273;&#7871;n &#273;&#7897;ng B&iacute;ch Loa c&#7911;a h&#7855;n l&agrave;m chi? C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; &#273;&#7915;ng tin l&#7901;i h&#7855;n n&oacute;i x&#7841;o trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; v&#7867; m&#7863;t x&aacute;m xanh, qu&aacute;t l&ecirc;n:</p>

<p>- L&atilde;o ch&oacute; ch&#7871;t n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i. L&agrave;m g&igrave; c&oacute; chuy&#7879;n kh&ocirc;ng quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;?</p>

<p>Phong V&#7841;n L&yacute; ch&#7859;ng hi&#7875;u &yacute; c&acirc;u n&oacute;i c&#7911;a S&#7917; b&agrave; b&agrave; ra sao, h&#7855;n ch&#7881; theo h&ugrave;a:</p>

<p>- V&acirc;ng, v&acirc;ng!</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i h&#7887;i:</p>

<p>- L&atilde;o ch&oacute; ch&#7841;t c&ograve;n n&oacute;i g&igrave; n&#7919;a kh&ocirc;ng?</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- Ph&#7843;i ch&#259;ng S&#432; n&#432;&#417;ng h&#7887;i s&#432; ph&#7909;?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; l&atilde;o.</p>

<p>Phong V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- T&#7915; &#273;&oacute; d&#432;&#7901;ng nh&#432; trong l&ograve;ng s&#432; ph&#7909; &ocirc;m m&#7889;i t&acirc;m s&#7921; n&#7863;ng n&#7873;. Ng&#432;&#7901;i th&#432;&#7901;ng bi&#7875;u: Y c&oacute; &#273;&#7871;n n&uacute;i B&iacute;ch Loa kh&ocirc;ng? Nh&#7845;t &#273;&#7883;nh l&agrave; y kh&ocirc;ng &#273;i. Nh&#432;ng m&#7897;t m&igrave;nh y phi&ecirc;u b&#7841;t giang h&#7891;, nh&#7919;ng l&uacute;c hiu qu&#7841;nh bu&#7891;n hiu, y qua &#273;&oacute; tr&ocirc;ng tr&#7901;i tr&ocirc;ng n&#432;&#7899;c. C&aacute;i n&agrave;y th&#7853;t kh&oacute; n&oacute;i l&#7855;m, th&#7853;t kh&oacute; n&oacute;i l&#7855;m!&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i t&#7913;c gi&#7853;n qu&aacute;t m&#7855;ng:</p>

<p>- N&oacute;i th&uacute;i qu&aacute;.</p>

<p>Phong V&#7841;n L&yacute; qu&#7923; xu&#7889;ng &#273;&#7845;t v&#7867; m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a. C&#7843; ti&#7871;ng &ldquo;d&#7841;&rdquo; h&#7855;n c&#361;ng kh&ocirc;ng d&aacute;m th&#7889;t ra. V&igrave; n&#7871;u h&#7855;n d&#7841; m&#7897;t ti&ecirc;ng t&#7913;c l&agrave; h&#7855;n th&#7915;a nh&#7853;n s&#432; ph&#7909; n&oacute;i th&uacute;i.</p>

<p>S&#7917; b&agrave; b&agrave; b&#7843;o h&#7855;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y n&oacute;i n&#7889;t &#273;i. R&#7891;i sau ra l&agrave;m sao?</p>

<p>Phong V&#7841;n L&yacute; d&#7853;p &#273;&#7847;u m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; n&#432;&#417;ng.</p>

<p>&#272;o&#7841;n h&#7855;n &#273;&#7913;ng l&ecirc;n k&#7875; ti&#7871;p:</p>

<p>- Qua hai ng&agrave;y n&#7919;a, s&#432; ph&#7909; &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng c&#7843; c&#432;&#7901;i kh&ocirc;ng ng&#7899;t, g&#7863;p ai ng&#432;&#7901;i c&#361;ng h&#7887;i: &ldquo;Kh&#7855;p thi&ecirc;n h&#7841; ai l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao nh&#7845;t&rdquo;. Ai n&#7845;y &#273;&#7873;u &#273;&aacute;p: &ldquo;D&#297; nhi&ecirc;n v&otilde; c&ocirc;ng c&#7911;a Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n ta cao h&#417;n h&#7871;t&rdquo;. Ai c&#361;ng nh&#7853;n th&#7845;y th&aacute;i &#273;&#7897; s&#432; ph&#7909; so v&#7899;i tr&#432;&#7899;c kia th&#7921;c kh&aacute;c nhau xa. C&oacute; l&uacute;c ng&#432;&#7901;i l&#7841;i h&#7887;i: &ldquo;V&otilde; c&ocirc;ng c&#7911;a ta cao &#7903; ch&#7895; n&agrave;o?&rdquo;. Th&igrave; m&#7885;i ng&#432;&#7901;i l&#7841;i tr&#7843; l&#7901;i: &ldquo;Th&#432;a Ch&#432;&#7903;ng m&ocirc;n! T&#7915; x&#432;a t&#7899;i nay, n&#7897;i l&#7921;c s&#432; ph&#7909; &#273;&atilde; &#273;&#7897;c &#273;&aacute;o nh&#7845;t thi&ecirc;n h&#7841;, ki&#7871;m ph&aacute;p l&#7841;i c&agrave;ng th&#7871; gian v&ocirc; &#273;&#7883;ch&rdquo;. Th&#7921;c ra Ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng c&#7847;n ph&#7843;i d&ugrave;ng ki&#7871;m, ch&#7881; tay c&#361;ng &#273;&#7911; &#273;&#7843; b&#7841;i h&#7871;t thi&ecirc;n h&#7841;, kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i r&#7891;i&rdquo;. S&#432; ph&#7909; th&#7845;y b&#7885;n &#273;&#7879; t&#7917; tr&#7843; l&#7901;i nh&#432; v&#7853;y th&igrave; ch&#7881; nh&#259;n m&#7863;t m&agrave; c&#432;&#7901;i ch&#7913; kh&ocirc;ng l&ecirc;n ti&#7871;ng. Hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i r&#7845;t v&#7915;a l&ograve;ng. Kh&ocirc;ng ng&#7901; h&ocirc;m &#7845;y s&#432; ph&#7909; &#7903; trong vi&#7879;n g&#7863;p L&#7909;c s&#432; &#273;&#7879; li&#7873;n h&#7887;i: &ldquo;V&otilde; c&ocirc;ng ta so v&#7899;i Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; Ph&#7893; Ph&aacute;p &#273;&#7841;i s&#432; th&igrave; ai cao h&#417;n?&rdquo;. L&#7909;c s&#432; &#273;&#7879; tr&#7843; l&#7901;i th&#7871; n&agrave;o b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u kh&ocirc;ng nghe r&otilde;. Sau th&#7845;y &#273;&#7847;u &#7889;c g&atilde; b&#7883; s&#432; ph&#7909; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tan n&aacute;t ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

