<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 17</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i k&#7871; n&ocirc; t&#7923;</b></font></p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#432;&#7907;c tr&#7901;i ph&uacute; cho t&#432; ch&#7845;t th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng l&#7841;i may &#7903; ch&#7895; su&#7889;t &#273;&#7901;i &#7903; ch&#7889;n th&acirc;m s&#417;n kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n vi&#7879;c th&#7871; t&#7909;c, v&igrave; v&#7853;y m&agrave; t&iacute;nh t&igrave;nh kh&ocirc;ng ch&#7845;t ph&aacute;c c&#361;ng ph&#7843;i ch&#7845;t ph&aacute;c, b&#7903;i v&igrave; ch&agrave;ng kh&ocirc;ng &#273;&#7909;ng ch&#7841;m v&#7899;i ai. &ETH;&oacute; l&agrave; m&#7897;t t&#432; c&aacute;ch c&#259;n b&#7843;n r&#7845;t th&iacute;ch h&#7907;p &#273;&#7875; tu luy&#7879;n m&ocirc;n La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng.</p>

<p>C&aacute;i may th&#7913; hai l&agrave; l&uacute;c ch&agrave;ng &#273;&#432;&#7907;c ng&#432;&#7901;i ta nh&#7853;m l&#7847;m l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c th&igrave; ph&aacute;t hi&#7879;n ra ngay y&#7871;u quy&#7871;t v&#7873; m&ocirc;n th&#7847;n c&ocirc;ng n&agrave;y. V&agrave;o &#273;&#7883;a v&#7883; m&#7897;t ng&#432;&#7901;i l&agrave;m Bang ch&#7911; &#273;&atilde; l&acirc;u th&igrave; tai m&#7855;t t&#7845;t b&#7883; ti&ecirc;m nhi&#7877;m nh&#7919;ng thanh s&#7855;c chung quanh quy&#7871;n r&#361; r&#7891;i &#273;&#432;a &#273;&#7871;n nh&#7919;ng h&agrave;nh &#273;&#7897;ng s&aacute;t ph&#7841;t &#273;&#7875; tranh gi&agrave;nh danh v&#7885;ng ho&#7863;c quy&#7873;n l&#7907;i. B&#7843;n t&iacute;nh con ng&#432;&#7901;i &#273;&atilde; m&#7845;t ch&#7845;t thu&#7847;n ph&aacute;t m&#7899;i &#273;em m&#432;&#7901;i t&aacute;m pho t&#432;&#7907;ng La H&aacute;n n&agrave;y ra m&agrave; luy&#7879;n th&#7847;n c&ocirc;ng th&igrave; ch&#7859;ng nh&#7919;ng v&ocirc; &iacute;ch m&agrave; c&ograve;n c&oacute; h&#7841;i gh&ecirc; g&#7899;m n&#7919;a l&agrave; kh&aacute;c.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng v&#7883; cao t&#259;ng l&uacute;c s&aacute;ng l&#7853;p m&ocirc;n La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng &#273;&atilde; ngh&#297; ngay &#273;&#7871;n ng&#432;&#7901;i &#273;&#7901;i hi&#7871;m c&oacute; nh&acirc;n t&agrave;i &#273;&#7911; c&#7843; hai m&#7863;t th&ocirc;ng minh v&agrave; ch&#7845;t ph&aacute;c n&ecirc;n b&ecirc;n ngo&agrave;i t&#432;&#7907;ng La h&aacute;n &#273;&#7855;p th&ecirc;m m&#7897;t l&#7899;p &#273;&#7845;t thoa ph&#7845;n v&agrave; v&#7869; c&#417; c&#7845;u c&aacute;ch luy&#7879;n n&#7897;i c&ocirc;ng nh&#7853;p m&ocirc;n ch&iacute;nh ph&aacute;i c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7875; ng&#432;&#7901;i &#273;&#7901;i sau khi nh&igrave;n th&#7845;y nh&#7919;ng pho t&#432;&#7907;ng La H&aacute;n b&ecirc;n trong. V&#7883; cao t&#259;ng &#273;&oacute; e r&#7857;ng nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng t&#7921; l&#432;&#7907;ng s&#7913;c m&igrave;nh c&#7913; th&#7845;y v&otilde; c&ocirc;ng l&agrave; luy&#7879;n t&#7853;p b&#7915;a b&atilde;i &#273;&#7875; &#273;&#7871;n n&#7895;i m&#7845;t m&#7841;ng.</p>

<p>&ETH;&#7843;o ch&#7911; &#273;&#7843;o B&#7841;ch K&igrave;nh l&agrave; &ETH;&#7841;i Bi l&atilde;o nh&acirc;n bi&#7871;t r&#7857;ng m&#432;&#7901;i t&aacute;m h&igrave;nh nh&acirc;n n&agrave;y l&agrave; v&#7853;t ch&iacute; b&#7843;o c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, l&atilde;o ph&#7843;i t&#7889;n bao nhi&ecirc;u t&acirc;m huy&#7871;t m&#7899;i l&#7845;y &#273;&#432;&#7907;c. H&igrave;nh nh&acirc;n v&agrave;o tay r&#7891;i m&agrave; l&atilde;o ch&#7859;ng bi&#7871;t n&oacute; qu&yacute; b&aacute;u ch&#7895; n&agrave;o, tuy l&atilde;o &#273;&atilde; m&#7845;t bao nhi&ecirc;u n&#259;m th&aacute;ng &#273;&#7875; nghi&ecirc;n c&#7913;u m&agrave; v&#7851;n kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i n&agrave;o.</p>

<p>N&ecirc;n bi&#7871;t r&#7857;ng &ETH;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&atilde; bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t th&#7913; d&#7883; b&#7843;o th&igrave; d&#297; nhi&ecirc;n l&atilde;o gi&#7919; r&#7845;t c&#7849;n th&#7853;n kh&ocirc;ng d&aacute;m suy suy&#7877;n ch&uacute;t n&agrave;o. Nh&#432;ng l&#7899;p b&#7897;t s&#417;n ph&#7845;n b&ecirc;n ngo&agrave;i kh&ocirc;ng v&#7905; n&aacute;t th&igrave; t&#432;&#7907;ng La H&aacute;n b&#7857;ng g&#7895; b&ecirc;n trong l&#7841;i kh&ocirc;ng l&#7897; ra. Th&#7871; l&agrave; &ETH;&#7841;i Bi l&atilde;o nh&acirc;n cho &#273;&#7871;n l&uacute;c ch&#7871;t v&#7851;n ch&#432;a r&otilde; ch&#7895; huy&#7873;n b&iacute; &#7843;o di&#7879;u c&#7911;a pho t&#432;&#7907;ng n&agrave;y.</p>

<p>Th&#7921;c ra ch&#7859;ng nh&#7919;ng m&#7897;t m&igrave;nh &ETH;&#7841;i Bi l&atilde;o nh&acirc;n m&agrave; th&ocirc;i, c&#7843; m&#432;&#7901;i hai ng&#432;&#7901;i kh&aacute;c t&#7915; th&#7847;n t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m tr&#7903; xu&#7889;ng c&#361;ng &#273;&atilde; qua tay. Ai n&#7845;y &#273;&#7873;u m&#7897;t m&#7921;c gia c&ocirc;ng g&igrave;n gi&#7919; r&#7845;t c&#7849;n th&#7853;n, r&#7891;i r&uacute;t c&#7909;c m&#432;&#7901;i hai ng&#432;&#7901;i n&agrave;y c&#361;ng &ocirc;m m&#7889;i ho&agrave;i nghi &#273;em xu&#7889;ng tuy&#7873;n &#273;&agrave;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n trong ng&#432;&#7901;i &#273;&atilde; &acirc;m d&#432;&#417;ng h&ograve;a h&#7907;p, th&#7911;y h&#7887;a giao th&ocirc;ng v&agrave; n&#7897;i l&#7921;c c&#7921;c k&#7923; th&acirc;m h&#7853;u. B&acirc;y gi&#7901; ch&agrave;ng &#273;em n&#7897;i l&#7921;c v&#7853;n theo nh&#7919;ng &#273;&#432;&#7901;ng &#273;&atilde; &#273;&#7883;nh th&agrave;nh ra bao nhi&ecirc;u nh&#7919;ng ch&#7895; ng&#432;ng tr&#7879; &#273;&#7873;u &#273;&#432;&#7907;c &#273;&#7843; th&ocirc;ng h&#7871;t. Ch&agrave;ng v&#7853;n d&#7909;ng theo &#273;&uacute;ng &#273;&#432;&#7901;ng l&#7889;i v&#7869; tr&ecirc;n t&#432;&#7907;ng La H&aacute;n ba l&#432;&#7907;t r&#7891;i nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng c&#7847;n nh&igrave;n v&agrave;o t&#432;&#7907;ng g&#7895; m&agrave; v&#7853;n chuy&#7875;n r&#7845;t &#273;&uacute;ng &#273;&#432;&#7901;ng. Ch&agrave;ng c&#7843;m th&#7845;y trong m&igrave;nh c&#7921;c k&#7923; khoan kho&aacute;i c&#7903;i m&#7903;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n luy&#7879;n xong m&#7897;t pho r&#7891;i l&#7841;i luy&#7879;n sang pho kh&aacute;c. L&uacute;c ch&agrave;ng luy&#7879;n n&#7897;i c&ocirc;ng &#273;&#7875; h&#7871;t t&acirc;m &yacute; v&agrave;o &#273;&oacute;.</p>

<p>Nh&#7919;ng s&#7921; v&#7853;t b&ecirc;n ngo&agrave;i ch&agrave;ng kh&ocirc;ng nghe v&agrave; kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave; n&#7919;a.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n li&ecirc;n ti&#7871;p luy&#7879;n h&#7871;t pho n&agrave;y &#273;&#7871;n pho kh&aacute;c t&#7915; s&aacute;ng &#273;&#7871;n tr&#432;a, t&#7915; tr&#432;a &#273;&#7871;n t&#7889;i, l&#7841;i t&#7915; t&#7889;i cho &#273;&#7871;n s&aacute;ng h&ocirc;m sau.</p>

<p>Th&#7883; Ki&#7871;m r&#7845;t b&#259;n kho&#259;n trong d&#7841;. &#7842; lu&ocirc;n ng&#7891;i coi s&oacute;c &#7903; tr&#432;&#7899;c gi&#432;&#7901;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&igrave; &#7903; ngo&agrave;i ph&ograve;ng th&#7881;nh tho&#7843;ng l&#7841;i ng&#7845;p ngh&eacute; nh&ograve;m tr&#7897;m v&agrave;o m&#7845;y l&#7847;n. Y th&#7845;y &#273;&#7881;nh &#273;&#7847;u Bang ch&#7911; b&#7889;c l&ecirc;n m&#7897;t lu&#7891;ng b&#7841;ch kh&iacute; th&igrave; bi&#7871;t r&#7857;ng Bang ch&#7911; &#273;ang luy&#7879;n c&ocirc;ng t&#7899;i ch&#7895; kh&#7849;n y&#7871;u t&#7889;i h&#7853;u. Y li&#7873;n ra l&#7879;nh cho thu&#7897;c h&#7841; ph&#7843;i nghi&ecirc;m gia canh ph&ograve;ng b&ecirc;n ngo&agrave;i. B&#7845;t lu&#7853;n l&agrave; ai nh&#7845;t thi&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o qu&#7845;y nhi&#7877;u.</p>

<p>M&#7885;i ng&#432;&#7901;i ch&#7901; cho ch&agrave;ng thi&#7871;u ni&ecirc;n luy&#7879;n ho&agrave;n to&agrave;n xong m&ocirc;n Ph&#7909;c Ma La H&aacute;n th&#7847;n c&ocirc;ng v&#7869; tr&ecirc;n m&#432;&#7901;i t&aacute;m t&#432;&#7907;ng La H&aacute;n th&igrave; &#273;&atilde; sang ng&agrave;y th&#7913; ba v&agrave;o l&uacute;c b&igrave;nh minh.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7903; ph&agrave;o m&#7897;t c&aacute;i l&#7845;y l&agrave;m khoan kho&aacute;i. Ch&agrave;ng x&#7871;p m&#432;&#7901;i t&aacute;m pho t&#432;&#7907;ng v&agrave;o h&#7897;p r&#7891;i &#273;&#7853;y n&#7855;p l&#7841;i. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y tinh th&#7847;n thanh s&#7843;ng, n&#7897;i l&#7921;c tr&agrave;n tr&#7873;, v&#7853;n chuy&#7875;n &#273;&#432;&#7907;c t&ugrave;y theo &yacute; m&igrave;nh. Ch&agrave;ng ch&#7907;t nh&igrave;n th&#7845;y Th&#7883; Ki&#7871;m n&#7857;m ph&#7909;c xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng m&agrave; ng&#7911; li b&igrave;. Ch&agrave;ng thi&#7871;u ni&ecirc;n t&#7915; t&#7915; b&#432;&#7899;c xu&#7889;ng gi&#432;&#7901;ng.</p>

<p>Hi&#7879;n gi&#7901; &#273;&atilde; qua ti&#7871;t Trung thu v&agrave;o h&#7841; tu&#7847;n th&aacute;ng t&aacute;m, kh&iacute; tr&#7901;i h&#417;i l&#7841;nh. Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y Th&#7883; Ki&#7871;m ch&#7881; phong phanh m&#7897;t manh &aacute;o m&#7887;ng, li&#7873;n l&#7845;y chi&#7871;c ch&#259;n &#273;&#417;n tr&ecirc;n gi&#432;&#7901;ng kh&#7869; &#273;&#7855;p l&ecirc;n m&igrave;nh &#7843;.</p>

<p>Th&#7883; Ki&#7871;m &#273;&atilde; hai &#273;&ecirc;m kh&ocirc;ng nh&#7855;m m&#7855;t. B&acirc;y gi&#7901; &#7843; kh&ocirc;ng t&agrave;i n&agrave;o ch&#7889;ng n&#7893;i li&#7873;n ng&#7911; thi&#7871;p &#273;i. Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;i t&#7899;i c&#7917;a s&#7893; &#273;&#7875; h&uacute;t l&agrave;n kh&iacute; thanh t&acirc;n. C&#7917;a s&#7893; tr&ocirc;ng ra v&#432;&#7901;n hoa h&#432;&#417;ng th&#417;m c&#7843;nh &#273;&#7865;p t&#432;&#7899;i v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>B&#7895;ng ch&agrave;ng nghe Th&#7883; Ki&#7871;m l&#7849;m b&#7849;m:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia! Thi&#7871;u gia &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n quay &#273;&#7847;u nh&igrave;n l&#7841;i h&#7887;i:</p>

<p>- Sao Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng c&#7913; k&ecirc;u ta b&#7857;ng thi&#7871;u gia ho&agrave;i? L&#7841;i b&#7843;o ta &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>Th&#7883; Ki&#7871;m tuy &#273;ang ng&#7911; say nh&#432;ng trong l&ograve;ng &#7843; l&uacute;c n&agrave;o c&#361;ng ph&#7853;p ph&#7891;ng lo s&#7907;. &#7842; nghe ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i l&#7853;p t&#7913;c gi&#7853;t m&igrave;nh t&#7881;nh d&#7853;y. &#7842; v&#7895; ng&#7921;c m&#7845;y c&aacute;i l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh s&#7907; qu&aacute;!</p>

<p>&#7842; nh&igrave;n tr&ecirc;n gi&#432;&#7901;ng kh&ocirc;ng th&#7845;y thi&#7871;u gia &#273;&acirc;u li&#7873;n quay &#273;&#7847;u ra. &#7842; th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#7913;ng b&ecirc;n c&#7917;a s&#7893; th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng li&#7873;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia d&#7853;y r&#7891;i &#432;? Thi&#7871;u gia coi&hellip; th&#7845;y ti&#7875;u t&#7923; h&atilde;y c&ograve;n ng&#7911;&hellip;</p>

<p>&#7842; &#273;&#7913;ng d&#7853;y. Chi&#7871;c ch&#259;n &#273;&#417;n &#273;&#7855;p tr&ecirc;n vai &#7843; t&#7909;t xu&#7889;ng th&igrave; c&#7843; kinh th&#7845;t s&#7855;c, ngh&#297; ngay &#273;&#7871;n trong l&uacute;c &#7843; ng&#7911; say &#273;&atilde; b&#7883; ch&#7911; nh&acirc;n gi&#7903; tr&ograve; khinh b&#7841;c l&agrave;m &ocirc; u&#7871; t&#7845;m th&acirc;n c&#7911;a &#7843;. Nh&#432;ng &#7843; tr&ocirc;ng l&#7841;i xi&ecirc;m &aacute;o th&igrave; th&#7845;y h&atilde;y c&ograve;n y nguy&ecirc;n. Trong l&uacute;c th&#7843;ng th&#7889;t &#7843; v&#7915;a kinh h&atilde;i v&#7915;a nghi ng&#7901;, run run h&#7887;i:</p>

<p>- Thi&#7871;u gia&hellip; Thi&#7871;u gia&hellip;</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i t&#7927; n&#432;&#417;ng ng&#7911; m&#417; &#273;&atilde; b&#7843;o ta &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i. Ch&#7859;ng l&#7869; t&#7927; n&#432;&#417;ng n&#7857;m m&#417; th&#7845;y ta gi&#7871;t ng&#432;&#7901;i hay sao?</p>

<p>Th&#7883; Ki&#7871;m nghe ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i m&#7897;t c&aacute;ch b&igrave;nh t&#297;nh &#273;&atilde; h&#417;i y&ecirc;n d&#7841;. &#7842; l&#7841;i th&#7845;y trong m&igrave;nh kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c l&#7841; li&#7873;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; m&igrave;nh hi&#7875;u l&#7847;m m&agrave; tr&aacute;ch oan y ch&#259;ng?</p>

<p>&#7842; li&#7873;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! Ti&#7875;u t&#7923; v&#7915;a n&#7857;m m&#417; th&#7845;y thi&#7871;u gia hai tay &#273;&#7873;u c&#7847;m &#273;ao gi&#7871;t ng&#432;&#7901;i th&acirc;y ch&#7871;t ng&#7893;n ngang. Ng&#432;&#7901;i n&agrave;o c&#361;ng kh&ocirc;ng&hellip; kh&ocirc;ng&hellip;</p>

<p>&#7842; n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; &#273;&#7887; m&#7863;t l&ecirc;n kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nguy&ecirc;n &#7843; l&uacute;c ban ng&agrave;y &#273;&atilde; th&#7845;y c&aacute;i g&igrave; th&igrave; &#273;&ecirc;m n&#7857;m m&#417; th&#7845;y c&aacute;i &#273;&oacute;. Su&#7889;t m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m &#7843; th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#7863;t tr&ecirc;n gi&#432;&#7901;ng m&#432;&#7901;i t&aacute;m pho t&#432;&#417;ng g&#7895; kh&#7887;a th&acirc;n, n&ecirc;n l&uacute;c ng&#7911; m&#417; &#7843; l&#7841;i th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n gi&#7871;t ch&#7871;t to&agrave;n &#273;&agrave;n &ocirc;ng m&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c, kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t manh qu&#7847;n &aacute;o.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng hi&#7875;u li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- T&#7927; n&#432;&#417;ng b&#7843;o c&#361;ng kh&ocirc;ng&hellip; l&agrave;m sao?</p>

<p>Th&#7883; Ki&#7871;m l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n nh&#432;ng l&aacute;i c&acirc;u tr&#7843; l&#7901;i ra &#273;&#7857;ng kh&aacute;c:</p>

<p>- &ETH;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i h&#432; &#273;&#7889;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! Trong l&ograve;ng ta c&oacute; nhi&#7873;u &#273;i&#7873;u ch&#432;a hi&#7875;u t&#7927; n&#432;&#417;ng c&oacute; cho ta bi&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Th&#7883; Ki&#7871;m t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Tr&#7901;i &#417;i! Thi&#7871;u gia m&#7899;i b&#7883; m&#7897;t phen l&acirc;m tr&#7885;ng b&#7879;nh m&agrave; t&iacute;nh t&igrave;nh &#273;&#7873;u &#273;&atilde; bi&#7871;n &#273;&#7893;i h&#7871;t l&agrave; ngh&#297;a l&agrave;m sao? Thi&#7871;u gia n&oacute;i v&#7899;i b&#7885;n n&ocirc; t&#7923; sao c&#7913; k&ecirc;u t&#7927; t&#7927; mu&#7897;i mu&#7897;i ho&agrave;i?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng hi&#7875;u t&#7841;i sao t&#7927; n&#432;&#417;ng c&#7913; k&ecirc;u ta b&#7857;ng thi&#7871;u gia m&agrave; t&#7921; x&#432;ng m&igrave;nh l&agrave; n&ocirc; t&#7923; g&igrave; g&igrave; &#273;&oacute;. R&#7891;i v&#7883; l&atilde;o b&aacute; kia (t&#7913;c B&#7889;i H&#7843;i Th&#7841;ch) l&#7841;i k&ecirc;u ta l&agrave; Bang ch&#7911;. C&ograve;n Tri&#7875;n &#273;&#7841;i ca l&#7841;i b&#7843;o l&agrave; c&#432;&#7899;p v&#7907; y. Nh&#7919;ng chuy&#7879;n n&agrave;y l&agrave; th&#7871; n&agrave;o?</p>

<p>Th&#7883; Ki&#7871;m ng&#432;ng th&#7847;n nh&igrave;n ch&agrave;ng thi&#7871;u ni&ecirc;n h&#7891;i l&acirc;u th&igrave; th&#7845;y v&#7867; m&#7863;t ch&agrave;ng r&#7845;t th&agrave;nh th&#7921;c tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; g&igrave; &#273;&ugrave;a gi&#7905;n. &#7842; li&#7873;n n&oacute;i sang chuy&#7879;n kh&aacute;c:</p>

<p>- Thi&#7871;u gia &#273;&atilde; qua m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m ch&#432;a &#259;n g&igrave;. Ngo&agrave;i kia &#273;&atilde; n&#7845;u ch&aacute;o nh&acirc;n s&acirc;m, &#273;&#7875; n&ocirc; t&#7923; l&#7845;y m&#7897;t b&aacute;t cho thi&#7871;u gia &#259;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n nghe Th&#7883; Ki&#7871;m nh&#7855;c t&#7899;i chuy&#7879;n &#259;n u&#7889;ng th&igrave; ph&aacute;t gi&aacute;c ra m&igrave;nh &#273;&oacute;i qu&aacute; r&#7891;i, li&#7873;n b&#7843;o:</p>

<p>- T&#7927; n&#432;&#417;ng &#273;&#7875; ta l&agrave;m l&#7845;y c&#361;ng &#273;&#432;&#7907;c, h&aacute; d&aacute;m nh&#7885;c l&ograve;ng t&#7927; n&#432;&#417;ng? Ch&aacute;o &#273;&#7875; &#7903; &#273;&acirc;u?</p>

<p>Ch&agrave;ng &#273;&aacute;nh h&#417;i m&#7897;t c&aacute;i r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i ta bi&#7871;t r&#7891;i!</p>

<p>Ch&agrave;ng n&oacute;i xong b&#432;&#7899;c l&#7865; ra ph&ograve;ng ngo&agrave;i. B&ecirc;n ngo&agrave;i ph&ograve;ng ng&#7911; l&agrave; m&#7897;t gian ph&ograve;ng r&#7845;t r&#7897;ng. G&oacute;c b&ecirc;n t&#7843; l&agrave; h&#7887;a l&ograve;. N&#7891;i ch&aacute;o &#273;ang s&ocirc;i s&agrave;nh s&#7841;ch.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n Th&#7883; Ki&#7871;m. &#7842; &#273;&#7887; m&#7863;t la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Ch&aacute;o &#273;un l&acirc;u kh&ecirc; n&#7863;c l&ecirc;n m&#7845;t r&#7891;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ecirc; &#259;n c&#361;ng ngon, s&#7907; g&igrave;?</p>

<p>Ch&agrave;ng m&#7903; vung n&#7891;i ra, m&ugrave;i kh&ecirc; x&ocirc;ng v&agrave;o m&#361;i n&#7891;ng n&#7863;c. N&#7917;a n&#7891;i ch&aacute;o &#273;&atilde; &#273;&oacute;ng l&#7841;i th&agrave;nh v&#7915;ng ch&aacute;y.</p>

<p>Th&#7883; Ki&#7871;m n&oacute;i:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia h&atilde;y t&#7841;m d&ugrave;ng m&#7897;t ch&uacute;t &#273;i&#7875;m t&acirc;m. N&ocirc; t&#7923; l&#7853;p t&#7913;c n&#7845;u ch&aacute;o kh&aacute;c. H&#7887;ng b&eacute;t, th&#7853;t l&agrave; h&#7887;ng b&eacute;t! N&ocirc; t&#7923; ng&#7911; say nh&#432; ch&#7871;t ch&#7859;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a!</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#7903; ch&#7889;n th&acirc;m s&#417;n, c&#417;m ch&aacute;y ch&aacute;o kh&ecirc; &#259;n &#273;&atilde; quen r&#7891;i. Ch&agrave;ng li&#7873;n l&#7845;y chi&#7871;c th&igrave;a m&uacute;c m&#7897;t th&igrave;a &#273;&#7893; v&agrave;o mi&#7879;ng nu&#7889;t. Th&#7913; ch&aacute;o nh&acirc;n s&acirc;m n&agrave;y c&oacute; v&#7883; cay &#273;&#7855;ng, &#273;&atilde; ch&#432;a b&#7887; &#273;&#432;&#7901;ng m&agrave; l&#7841;i kh&ecirc; n&#7863;c n&ecirc;n c&agrave;ng &#273;&#7855;ng h&#417;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n si s&#7909;p nu&#7889;t th&igrave;a ch&aacute;o n&oacute;ng r&#7891;i nh&#259;n m&#7863;t th&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- &ETH;&#7855;ng qu&aacute;! &ETH;&#7855;ng qu&aacute;!</p>

<p>Ch&agrave;ng l&#7841;i m&uacute;c m&#7897;t th&igrave;a n&#7919;a l&ecirc;n v&#7915;a th&#7893;i v&#7915;a &#273;&#7893; v&agrave;o mi&#7879;ng nu&#7889;t, r&#7891;i nh&#259;n m&#7863;t n&oacute;i:</p>

<p>- &ETH;&#7855;ng qu&aacute;!</p>

<p>Th&#7883; Ki&#7871;m gi&#417; tay toan &#273;o&#7841;t l&#7845;y mu&#7895;ng ch&aacute;o &#7903; trong tay ch&agrave;ng thi&#7871;u ni&ecirc;n. &#7842; &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:</p>

<p>- Ch&aacute;o kh&ecirc; th&#7871; n&agrave;y m&agrave; thi&#7871;u gia &#259;n v&agrave;o &#432;?</p>

<p>Ng&oacute;n tay &#7843; ch&#7841;m v&agrave;o ng&oacute;n tay ch&agrave;ng thi&#7871;u ni&ecirc;n, nh&#432;ng ch&agrave;ng kh&ocirc;ng ch&#7883;u bu&ocirc;ng th&igrave;a. Da tay ch&agrave;ng t&#7921; nhi&ecirc;n c&oacute; lu&#7891;ng k&igrave;nh l&#7921;c h&#7845;t ng&#432;&#7907;c l&#7841;i.</p>

<p>Th&#7883; Ki&#7871;m th&#7845;y ng&oacute;n tay rung l&ecirc;n nh&#432; b&#7883; &#273;i&#7879;n gi&#7853;t. &#7842; v&#7897;i r&#7909;t tay v&#7873;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng bi&#7871;t chi h&#7871;t, ch&agrave;ng l&#7841;i &#259;n m&#7897;t th&igrave;a ch&aacute;o kh&ecirc; &#273;&#7855;ng ng&ograve;m n&#7919;a.</p>

<p>Th&#7883; Ki&#7871;m ngh&#7871;ch m&#7855;t l&ecirc;n nh&igrave;n, th&#7845;y ch&agrave;ng &#259;n l&#7845;y &#259;n &#273;&#7875; m&oacute;n ch&aacute;o v&#7915;a kh&ecirc; v&#7915;a &#273;&#7855;ng l&#7841;i v&#7915;a l&#7841;t l&#7869;o. &#7842; kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c, to&eacute;t mi&#7879;ng ra c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a nay thi&#7871;u gia &#273;&oacute;i qu&aacute;, kh&ocirc;ng tr&aacute;ch &#259;n &#273;&#432;&#7907;c c&#7843; ch&aacute;o kh&ecirc;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#259;n h&#7871;t th&igrave;a n&agrave;y l&#7841;i m&uacute;c th&igrave;a kh&aacute;c k&#7923; cho &#273;&#7871;n h&#7871;t kh&ocirc;ng c&ograve;n m&#7897;t h&#7897;t d&iacute;nh n&#7891;i.</p>

<p>Th&#7913; ch&aacute;o nh&acirc;n s&acirc;m n&agrave;y tuy nh&atilde;o nh&#7865;t kh&ecirc; n&#7863;c, nh&#432;ng n&#7845;u b&#7857;ng th&#7913; s&acirc;m &#273;&atilde; gi&agrave; r&#7845;t nhi&#7873;u ch&#7845;t b&#7893;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n nu&#7889;t ch&aacute;o v&agrave;o h&#7885;ng, ch&#7859;ng m&#7845;y ch&#7889;c tinh th&#7847;n t&#7881;nh t&aacute;o, m&#7855;t s&aacute;ng ng&#7901;i.</p>

<p>Th&#7883; Ki&#7871;m th&#7845;y m&aacute; ch&agrave;ng &#273;&#7887; h&#7891;ng li&#7873;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia m&#7899;i luy&#7879;n &#273;&oacute; l&agrave; th&#7913; c&ocirc;ng phu g&igrave; m&agrave; gh&ecirc; th&#7871;? Ng&oacute;n tay n&ocirc; t&#7923; v&#7915;a &#273;&#7909;ng v&agrave;o tay thi&#7871;u gia m&agrave; &#273;&atilde; b&#7883; m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c h&#7845;t ng&#432;&#7907;c l&#7841;i l&agrave; t&#7841;i l&agrave;m sao? N&eacute;t m&#7863;t c&#361;ng t&#432;&#417;i h&#7859;n l&ecirc;n tr&ocirc;ng &#273;&#7865;p l&#7855;m!</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ch&#7859;ng bi&#7871;t l&agrave; c&ocirc;ng phu g&igrave; n&#7919;a, ch&#7881; chi&#7871;u theo nh&#7919;ng n&eacute;t v&#7869; tr&ecirc;n h&igrave;nh nh&acirc;n b&#7857;ng c&acirc;y &#273;&oacute; m&agrave; luy&#7879;n. Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! Ta&hellip; ta l&agrave; ai v&#7853;y?</p>

<p>Th&#7883; Ki&#7871;m ch&#7859;ng hi&#7875;u ch&agrave;ng qu&ecirc;n th&#7853;t hay ch&agrave;ng gi&#7843; v&#7901;. &#7842; c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;u gia kh&ocirc;ng nh&#7899; th&#7853;t hay l&agrave; thi&#7871;u gia h&#7887;i gi&#7905;n ch&#417;i?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&ograve; &#273;&#7847;u b&#7913;c tai, &#273;&#7897;t nhi&ecirc;n h&#7887;i:</p>

<p>- T&#7927; n&#432;&#417;ng c&oacute; th&#7845;y m&aacute; m&aacute; ta kh&ocirc;ng?</p>

<p>Th&#7883; Ki&#7871;m &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7923; kh&ocirc;ng th&#7845;y &#273;&acirc;u! Thi&#7871;u gia! T&#7915; tr&#432;&#7899;c t&#7899;i nay ti&#7875;u t&#7923; ch&#432;a t&#7915;ng nghe th&#7845;y ai n&oacute;i &#273;&#7871;n thi&#7871;u gia c&ograve;n l&atilde;o th&aacute;i th&aacute;i c&#7843;.</p>

<p>&#7842; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i d&#432;&#7901;ng nh&#432; ngh&#297; ra &#273;i&#7873;u g&igrave; li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- &Agrave; ph&#7843;i r&#7891;i! Ch&#7855;c l&agrave; thi&#7871;u gia &#273;&#432;&#7907;c l&atilde;o th&aacute;i th&aacute;i ch&#7881; b&#7843;o nhi&#7873;u, n&ecirc;n b&acirc;y gi&#7901; &#273;&atilde; s&#7917;a &#273;&#7893;i h&#7871;t t&iacute;nh t&igrave;nh.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute; &#273;&atilde; b&#7843;o &#273;i&#7873;u g&igrave; d&#297; nhi&ecirc;n ta ph&#7843;i nghe l&#7901;i.</p>

<p>Ch&agrave;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- &ETH;&aacute;ng ti&#7871;c l&agrave; m&aacute; m&aacute; &#273;i &#273;&acirc;u, ta kh&ocirc;ng th&#7845;y n&#7919;a.</p>

<p>Th&#7883; Ki&#7871;m n&oacute;i:</p>

<p>- T&#7841; &#417;n tr&#7901;i Ph&#7853;t! Tr&ecirc;n th&#7871; gian n&agrave;y may l&#7841;i c&ograve;n c&oacute; ng&#432;&#7901;i cai qu&#7843;n &#273;&#432;&#7907;c thi&#7871;u gia&hellip;</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7887;i:</p>

<p>- Bang ch&#7911; &#273;&atilde; t&#7881;nh ch&#432;a? Thu&#7897;c h&#7841; c&oacute; vi&#7879;c xin v&agrave;o b&#7849;m b&aacute;o.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#7841;c nhi&ecirc;n, kh&ocirc;ng bi&#7871;t n&ecirc;n tr&#7843; l&#7901;i th&#7871; n&agrave;o. C&oacute; l&#7869; ch&agrave;ng c&#361;ng kh&ocirc;ng hi&#7875;u l&agrave; ng&#432;&#7901;i ngo&agrave;i c&#7917;a h&#7887;i ai.</p>

<p>Ch&agrave;ng li&#7873;n c&uacute;i xu&#7889;ng kh&#7869; h&#7887;i Th&#7883; Ki&#7871;m:</p>

<p>- C&oacute; ph&#7843;i y h&#7887;i ta kh&ocirc;ng?</p>

<p>Th&#7883; Ki&#7871;m &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; y h&#7887;i thi&#7871;u gia. Y n&oacute;i l&agrave; c&oacute; vi&#7879;c g&#7845;p c&#7847;n v&agrave;o tr&igrave;nh thi&#7871;u gia &#273;&oacute;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- T&#7927; n&#432;&#417;ng b&#7843;o y h&atilde;y ch&#7901; m&#7897;t ch&uacute;t. B&acirc;y gi&#7901; t&#7927; n&#432;&#417;ng h&atilde;y ch&#7881; gi&aacute;o cho ta &#273;&atilde;.</p>

<p>Th&#7883; Ki&#7871;m &#273;&#432;a m&#7855;t nh&igrave;n ch&agrave;ng r&#7891;i l&#7899;n ti&#7871;ng h&#7887;i v&#7885;ng ra:</p>

<p>- V&#7883; n&agrave;o &#7903; ngo&agrave;i &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; l&agrave; Tr&#7847;n Xung Chi &#7903; S&#432; Oai &#273;&#432;&#7901;ng.</p>

<p>Th&#7883; Ki&#7871;m l&#7841;i n&oacute;i:</p>

<p>- Bang ch&#7911; c&oacute; l&#7879;nh: Tr&#7847;n h&#432;&#417;ng ch&#7911; h&atilde;y ch&#7901; m&#7897;t ch&uacute;t, hi&#7879;n gi&#7901; l&atilde;o gia ch&#432;a ti&#7871;p ngay &#273;&#432;&#7907;c. Tr&#7847;n Xung Chi &#7903; ngo&agrave;i c&#7917;a &#273;&aacute;p v&#7885;ng v&agrave;o:</p>

<p>- Xin tu&acirc;n l&#7879;nh Bang ch&#7911;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n nh&igrave;n Th&#7883; Ki&#7871;m v&#7851;y tay r&#7891;i tr&#7903; v&#7873; ph&ograve;ng kh&#7869; h&#7887;i:</p>

<p>- Ta ch&iacute;nh l&agrave; ai?</p>

<p>Th&#7883; Ki&#7871;m nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y ra chi&#7873;u lo l&#7855;ng, &#7843; &#273;&aacute;p:</p>

<p>- Thi&#7871;u gia l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c. H&#7885; Th&#7841;ch t&ecirc;n g&#7885;i Ph&aacute; Thi&ecirc;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7849;m nh&#7849;m:</p>

<p>- Th&#7841;ch Ph&aacute; Thi&ecirc;n&hellip; Th&#7841;ch Ph&aacute; Thi&ecirc;n!&hellip; T&eacute; ra m&igrave;nh l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n. Sao l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; C&#7849;u t&#7841;p Ch&#7911;ng?&hellip;</p>

<p>Th&#7883; Ki&#7871;m th&#7845;y n&eacute;t m&#7863;t ch&agrave;ng thi&#7871;u ni&ecirc;n c&oacute; v&#7867; b&#7847;n th&#7847;n lo l&#7855;ng, li&#7873;n t&igrave;m l&#7901;i an &#7911;i ch&agrave;ng. &#7842; n&oacute;i:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia b&#7845;t t&#7845;t phi&#7873;n n&atilde;o l&agrave;m chi? Xem ch&#7915;ng thi&#7871;u gia b&#7879;nh tr&#7841;ng kh&aacute; nhi&#7873;u r&#7891;i. Ti&#7875;u t&#7923; ch&#7855;c r&#7857;ng ch&#7859;ng bao l&acirc;u n&#7919;a tr&iacute; nh&#7899; c&#7911;a thi&#7871;u gia s&#7869; ph&#7909;c h&#7891;i nh&#432; c&#361;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n b&acirc;y gi&#7901; &#273;&atilde; c&oacute; t&ecirc;n l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n. V&#7853;y t&#7915; &#273;&acirc;y tr&#7903; &#273;i, trong s&aacute;ch n&agrave;y t&#7841;m d&ugrave;ng ba ch&#7919; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7875; tr&#7887; ch&agrave;ng cho ti&#7879;n. (L&#7901;i t&aacute;c gi&#7843;).</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; h&#7887;i Th&#7883; Ki&#7871;m:</p>

<p>- Bang Tr&#432;&#7901;ng L&#7841;c l&agrave; c&aacute;i g&igrave;? Bang ch&#7911; th&igrave; l&agrave;m vi&#7879;c g&igrave;?</p>

<p>Th&#7883; Ki&#7871;m ngh&#297; b&#7909;ng:</p>

<p>- Tr&#432;&#7901;ng L&#7841;c bang ch&#7911; l&agrave; c&aacute;i g&igrave; thi&#7879;t kh&oacute; m&agrave; gi&#7843;i th&iacute;ch cho r&otilde; &#273;&#432;&#7907;c.</p>

<p>&#7842; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:</p>

<p>- Bang Tr&#432;&#7901;ng L&#7841;c c&oacute; nhi&#7873;u ng&#432;&#7901;i l&#7855;m. T&#7881; nh&#432; B&#7889;i ti&ecirc;n sinh, nh&#432; Tr&#7847;n h&#432;&#417;ng ch&#7911; ch&#7859;ng h&#7841;n &#273;&#7873;u l&agrave; ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c. M&#7885;i ng&#432;&#7901;i trong bang &#273;&#7873;u c&oacute; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng. Thi&#7871;u gia l&agrave;m Bang ch&#7911; th&igrave; h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ph&#7843;i nghe m&#7879;nh l&#7879;nh c&#7911;a thi&#7871;u gia.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ta n&oacute;i v&#7899;i h&#7885; th&#7871; n&agrave;o cho ph&#7843;i?</p>

<p>Th&#7883; Ki&#7871;m nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i c&acirc;u n&agrave;y &#7843; kh&ocirc;ng bi&#7871;t m&igrave;nh n&ecirc;n c&#432;&#7901;i hay l&agrave; n&ecirc;n kh&oacute;c, nh&#432;ng v&#7851;n th&agrave;nh th&#7921;c &#273;&aacute;p:</p>

<p>- N&ocirc; t&#7923; l&agrave; m&#7897;t k&#7867; h&#7847;u h&#7841; thi&#7871;u gia th&igrave; hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c? Thi&#7871;u gia! N&#7871;u thi&#7871;u gia ch&#432;a c&oacute; quy&#7871;t &#273;&#7883;nh g&igrave; th&igrave; th&#7917; th&#259;m d&ograve; B&#7889;i ti&ecirc;n sinh coi. Ti&ecirc;n sinh l&agrave; qu&acirc;n s&#432; b&#7843;n bang m&agrave; l&#7841;i l&agrave; ng&#432;&#7901;i r&#7845;t th&ocirc;ng minh lanh l&#7907;i l&#7855;m m&#432;u nhi&#7873;u tr&iacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh hi&#7879;n gi&#7901; kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! T&#7927; n&#432;&#417;ng c&oacute; bi&#7871;t v&#7883; Tr&#7847;n h&#432;&#417;ng ch&#7911; kia s&#7869; h&#7887;i g&igrave; ta kh&ocirc;ng? B&#7845;t c&#7913; y h&#7887;i ta &#273;i&#7873;u g&igrave;, nh&#7845;t &#273;&#7883;nh ta c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng m&agrave; tr&#7843; l&#7901;i. T&#7927; n&#432;&#417;ng&hellip; b&#7843;o y quay v&#7873; &#273;i th&ocirc;i.</p>

<p>Th&#7883; Ki&#7871;m n&oacute;i:</p>

<p>- B&#7843;o y quay v&#7873; e r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c. B&acirc;y gi&#7901; thi&#7871;u gia ra s&#7843;nh &#273;&#432;&#7901;ng g&#7863;p y, ti&#7875;u t&#7927; c&oacute; k&#7871; n&agrave;y t&#7841;m d&ugrave;ng &#273;&#432;&#7907;c. B&#7845;t lu&#7853;n y n&oacute;i g&igrave;, thi&#7871;u gia ch&#7881; bi&#7871;t nghe m&agrave; &#273;&#7915;ng n&oacute;i g&igrave; c&#7843;. N&#7871;u y h&#7887;i th&igrave; thi&#7871;u gia kh&ocirc;ng c&#7847;n tr&#7843; l&#7901;i m&agrave; ch&#7881; g&#7853;t &#273;&#7847;u r&#7891;i sau s&#7869; b&agrave;n t&iacute;nh c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vui m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m. C&aacute;i &#273;&oacute; ch&#7859;ng kh&oacute; g&igrave;, ta c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>Th&#7883; Ki&#7871;m li&#7873;n &#273;i tr&#432;&#7899;c d&#7851;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ra m&#7897;t gian ph&ograve;ng kh&aacute;ch.</p>

<p>Trong s&#7843;nh &#273;&#432;&#7901;ng, m&#7897;t h&aacute;n t&#7917; th&acirc;n h&igrave;nh cao l&#7899;n &#273;ang ng&#7891;i gh&#7871; v&#7897;i &#273;&#7913;ng l&ecirc;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- Bang ch&#7911; m&#7841;nh gi&#7887;i &#273;&#7845;y a! Thu&#7897;c h&#7841; l&agrave; Tr&#7847;n Xung Chi xin c&oacute; l&#7901;i v&#7845;n an Bang ch&#7911;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng nghi&ecirc;ng m&igrave;nh thi l&#7877; n&oacute;i:</p>

<p>- Tr&#7847;n&hellip; Tr&#7847;n h&#432;&#417;ng ch&#7911; b&igrave;nh y&ecirc;n &#273;&#7845;y &#432;, ta c&#361;ng c&oacute; l&#7901;i v&#7845;n an H&#432;&#417;ng ch&#7911;.</p>

<p>Tr&#7847;n Xung Chi th&#7845;y v&#7853;y c&#7843; kinh th&#7845;t s&#7855;c l&ugrave;i l&#7841;i hai b&#432;&#7899;c. G&atilde; v&#7889;n bi&#7871;t Bang ch&#7911; l&agrave; ng&#432;&#7901;i ki&ecirc;u ng&#7841;o v&ocirc; l&#7877;, t&agrave;n nh&#7851;n hi&#7871;u s&#7855;c. B&acirc;y gi&#7901; g&atilde; &#273;&#7871;n thi l&#7877; v&#7845;n an, th&#7845;y Bang ch&#7911; h&agrave;nh l&#7877; v&#7845;n an tr&#7843; l&#7841;i th&igrave; ch&#7855;c r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&#7897;ng l&ograve;ng hi&#7871;u s&aacute;t, s&#7855;p h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t g&atilde;.</p>

<p>Tr&#7847;n Xung Chi tuy trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i nh&#432;ng g&atilde; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng, l&#7841;i l&agrave; m&#7897;t tay h&agrave;o ki&#7879;t ngang t&agrave;n, c&oacute; t&iacute;nh ng&#7841;o m&#7841;n c&#432;&#417;ng c&#432;&#7901;ng. Khi n&agrave;o g&atilde; b&oacute; tay ch&#7883;u ch&#7871;t. G&atilde; li&#7873;n ng&#7845;m ng&#7847;m v&#7853;n c&ocirc;ng l&#7921;c v&agrave;o hai b&agrave;n tay d&#7857;n gi&#7885;ng h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u thu&#7897;c h&#7841; &#273;&atilde; ph&#7841;m &#273;i&#7873;u lu&#7853;t n&agrave;o trong ban qui? N&#7871;u Bang ch&#7911; mu&#7889;n tr&#7883; t&#7897;i th&igrave; h&atilde;y m&#7903; r&#7897;ng h&#432;&#417;ng &#273;&#432;&#7901;ng k&ecirc;u bang ch&uacute;ng &#273;&#7871;n tuy&ecirc;n c&aacute;o r&#7891;i h&atilde;y thi h&agrave;nh h&igrave;nh ph&#7841;t cho nghi&ecirc;m lu&#7853;t ph&aacute;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u g&igrave; c&#7843; kinh ng&#7841;c h&#7887;i:</p>

<p>- Tr&#7883; t&#7897;i &#432;? Tr&#7883; t&#7897;i c&aacute;i g&igrave;? Tr&#7847;n h&#432;&#417;ng ch&#7911; b&#7843;o ta tr&#7883; t&#7897;i ai?</p>

<p>Tr&#7847;n Xung Chi khi t&#7913;c x&ocirc;ng l&ecirc;n t&#7853;n c&#7893; h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Tr&#7847;n Xung Chi n&agrave;y &#273;&#7889;i v&#7899;i Bang ch&#7911; c&ugrave;ng b&#7843;n bang v&#7851;n m&#7897;t d&#7841; trung th&agrave;nh, kh&ocirc;ng h&#7873; nh&#7883; t&acirc;m l&#7841;i kh&ocirc;ng ph&#7841;m ph&aacute;p. Sao Bang ch&#7911; n&#7905; d&ugrave;ng nh&#7919;ng l&#7901;i l&#7869; chua cay &#273;&#7875; m&#7841;t s&aacute;t thu&#7897;c h&#7841;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7907;t ngh&#297; &#273;&#7871;n Th&#7883; Ki&#7871;m &#273;&atilde; d&#7863;n n&#7871;u g&#259;p &#273;i&#7873;u g&igrave; kh&ocirc;ng hi&#7875;u th&igrave; c&#7913; g&#7853;t &#273;&#7847;u tr&agrave;n &#273;&#7875; r&#7891;i sau s&#7869; h&#7887;i l&#7841;i B&#7889;i H&#7843;i Th&#7841;ch c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n g&#7853;t &#273;&#7847;u lia l&#7883;a n&oacute;i:</p>

<p>- Tr&#7847;n h&#432;&#417;ng ch&#7911; h&atilde;y ng&#7891;i xu&#7889;ng &#273;i! B&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch kh&iacute; nh&#432; v&#7853;y.</p>

<p>Tr&#7847;n Xung Chi n&oacute;i:</p>

<p>- Tr&#432;&#7899;c m&#7863;t Bang ch&#7911;. C&oacute; l&yacute; &#273;&acirc;u k&#7867; thu&#7897;c h&#7841; d&aacute;m ng&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i, ph&#7843;i!</p>

<p>Hai ng&#432;&#7901;i c&#7913; &#273;&#7913;ng &#273;&#7889;i di&#7879;n nhau tr&#417; ra nh&#432; ph&#7895;ng ch&#7859;ng ai n&oacute;i c&acirc;u g&igrave; v&agrave; ch&#7881; nh&igrave;n nhau kh&ocirc;ng ch&#7899;p.</p>

<p>Tr&#7847;n Xung Chi v&#7851;n ng&#7845;m ng&#7847;m &#273;&#7873; ph&ograve;ng, n&eacute;t m&#7863;t l&#7897; v&#7867; khi&#7871;p s&#7907;.</p>

<p>C&ograve;n Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; l&#417; m&#417; ch&#7859;ng hi&#7875;u g&igrave; v&#7867; m&#7863;t v&#7915;a nghi ng&#7901; nh&#432;ng v&#7851;n &ocirc;n h&ograve;a v&agrave; ni&#7873;m n&#7903;.</p>

<p>Theo lu&#7853;t l&#7879; c&#7911;a bang Tr&#432;&#7901;ng L&#7841;c th&igrave; khi thu&#7897;c h&#7841; tr&igrave;nh vi&#7879;c c&#417; m&#7853;t l&ecirc;n Bang ch&#7911;, kh&ocirc;ng ai &#273;&#432;&#7907;c &#273;&#7913;ng b&ecirc;n nghe ng&oacute;ng, n&ecirc;n Th&#7883; Ki&#7871;m &#273;&atilde; r&uacute;t lui kh&#7887;i nh&agrave; kh&aacute;ch s&#7843;nh. Gi&#7843; t&#7927; &#7843; c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y th&igrave; &#273;&atilde; gi&#7843;i th&iacute;ch m&#7845;y c&acirc;u cho Tr&#7847;n Xung Chi nghe r&#7891;i. &#7842; ch&#7881; n&oacute;i l&agrave; Bang ch&#7911; m&#7899;i b&#7883; tr&#7885;ng b&#7879;nh v&#7915;a kh&#7887;i, tinh th&#7847;n h&atilde;y c&ograve;n h&#7891; &#273;&#7891; ch&#432;a &#273;&#432;&#7907;c s&aacute;ng su&#7889;t th&igrave; Tr&#7847;n Xung Chi s&#7869; b&#7899;t &#273;&#432;&#7907;c m&#7889;i lo &acirc;u ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y tr&ecirc;n k&#7927; tr&agrave; &#273;&#7863;t hai ch&eacute;n n&#432;&#7899;c, ch&agrave;ng li&#7873;n t&#7921; m&igrave;nh c&#7847;m l&#7845;y m&#7897;t ch&eacute;n c&ograve;n ch&eacute;n kia &#273;&#432;a m&#7901;i Tr&#7847;n Xung Chi.</p>

<p>Tr&#7847;n Xung Chi v&#7915;a s&#7907; trong n&#432;&#7899;c tr&agrave; c&oacute; thu&#7889;c &#273;&#7897;c, l&#7841;i s&#7907; Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7915;a c&#417; &#273;&#7897;ng th&#7911;. G&atilde; kh&ocirc;ng d&aacute;m gi&#417; tay ra &#273;&oacute;n l&#7845;y ch&eacute;n tr&agrave;, ch&acirc;n b&#432;&#7899;c lui l&#7841;i.</p>

<p>Choang m&#7897;t ti&#7871;ng! Ch&eacute;n tr&agrave; b&#7857;ng s&#7913; r&#7899;t xu&#7889;ng n&#7873;n nh&agrave; v&#7905; tan.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin l&#7895;i H&#432;&#417;ng ch&#7911;! Xin l&#7895;i H&#432;&#417;ng ch&#7911;!</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

