<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 26</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c &#273;&#7845;u ki&#7871;m phi th&#432;&#7901;ng h&agrave;o h&#7913;ng</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i xem &#273;&#7845;u m&#7897;t h&#7891;i n&#7919;a, li&#7873;n nh&#7853;n th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m m&#7897;t ng&#432;&#7901;i ph&#7843;i ch&#7885;i v&#7899;i hai, d&#297; nhi&ecirc;n d&#7847;n d&#7847;n &#273;i &#273;&#7871;n ch&#7895; k&eacute;m th&#7871;.</p>

<p>Nguy&ecirc;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh, v&#7873; ki&#7871;m ph&aacute;p c&#361;ng nh&#432; v&#7873; n&#7897;i l&#7921;c, so v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m t&#432;&#417;ng t&#7921; nh&#432; nhau, ch&#7859;ng ch&ecirc;nh l&#7879;ch m&#7845;y t&iacute;. Hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t th&igrave; &#273;&#7889;i ph&#432;&#417;ng l&agrave;m sao &#273;&#7883;ch l&#7841;i &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u B&#7841;ch V&#7841;n Ki&#7871;m ra nh&#7919;ng &#273;&ograve;n &aacute;c li&#7879;t. Th&#7841;ch Thanh ra chi&ecirc;u v&#7851;n gi&#7919; th&aacute;i &#273;&#7897; khoan thai, v&#7919;ng v&agrave;ng. Nh&#7845;t l&agrave; M&#7851;n Nhu, con ng&#432;&#7901;i y&#7875;u &#273;i&#7879;u th&#432;&#7899;t tha, t&iacute;nh t&igrave;nh h&ograve;a d&#7883;u, n&ecirc;n ra chi&ecirc;u v&#7851;n c&oacute; m&#7845;y ph&#7847;n g&#432;&#7907;ng nh&#7865;. V&igrave; v&#7853;y m&agrave; ba ng&#432;&#7901;i k&eacute;o d&agrave;i cu&#7897;c t&#7927; &#273;&#7845;u l&acirc;u &#273;&#7871;n th&#7871;.</p>

<p>M&#7851;n Nhu coi b&#7873; ngo&agrave;i m&#7843;nh d&#7867; th&#432;&#7899;t tha, m&agrave; th&#7921;c ra ki&#7871;m ph&aacute;p n&agrave;ng &#273;&atilde; &#273;&#7871;n ch&#7895; tinh th&acirc;m ch&#7859;ng l&eacute;m g&igrave; tr&#432;&#7907;ng phu n&agrave;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7845;u v&#7899;i hai ng&#432;&#7901;i &#273;&#432;&#7907;c b&#7843;y ch&#7909;c chi&ecirc;u m&agrave; hai l&#7847;n su&yacute;t b&#7883; l&#432;&#7905;i ki&#7871;m c&#7911;a M&#7851;n Nhu qu&eacute;t tr&uacute;ng. Trong l&ograve;ng h&#7855;n l&#7855;m l&uacute;c c&#7921;c k&#7923; nao n&uacute;ng. Nh&#432;ng h&#7855;n b&#7843;n t&aacute;nh c&#432;&#417;ng c&#432;&#7901;ng, d&ugrave; c&oacute; b&#7883; ch&#7871;t d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh th&igrave; ch&#7883;u m&#7845;t m&#7841;ng ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c.</p>

<p>Cu&#7897;c chi&#7871;n ti&#7871;p di&#7877;n m&#7897;t l&uacute;c n&#7919;a th&igrave; m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n bi&#7871;t r&otilde; t&igrave;nh tr&#7841;ng B&#7841;ch s&#432; ca nguy &#273;&#7871;n n&#417;i r&#7891;i. M&#7897;t g&atilde; l&#7899;n l&#7899;n ti&#7871;ng la:</p>

<p>- Hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t, th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t nh&#7909;c? Th&#7841;ch trang ch&#7911;! N&#7871;u Trang ch&#7911; c&oacute; ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; h&atilde;y &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u v&#7899;i B&#7841;ch s&#432; ca ta. Con n&#7871;u mu&#7889;n c&#7853;y nhi&#7873;u hi&#7871;p &iacute;t th&igrave; ch&uacute;ng ta c&#361;ng &ugrave;a c&#7843; v&agrave;o &#273;&acirc;y.</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i, y kh&ocirc;ng tr&#7843; l&#7901;i g&atilde; kia m&agrave; l&#7841;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute;! Phong s&#432; huynh c&oacute; &#7903; &#273;&acirc;y kh&ocirc;ng? M&#7901;i s&#432; huynh ra li&ecirc;n k&#7871;t v&#7899;i B&#7841;ch s&#432; huynh. Ch&uacute;ng ta &#273;&#7845;u b&#7889;n ng&#432;&#7901;i m&#7899;i th&uacute;!</p>

<p>C&acirc;u n&oacute;i c&#7911;a Th&#7841;ch Thanh th&#7853;t &#273;&atilde; r&otilde; r&agrave;ng: trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, tr&#7915; Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute;, c&ograve;n ngo&agrave;i ra ch&#7859;ng ai c&oacute; th&#7875; li&ecirc;n th&#7911; v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#432;&#7907;c. Ch&iacute;nh Th&#7841;ch Thanh c&#361;ng t&#7921; bi&#7871;t c&#7843; hai v&#7907; ch&#7891;ng m&igrave;nh li&ecirc;n c&ocirc;ng m&#7897;t m&igrave;nh B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; ra b&ecirc;n m&igrave;nh &#273;&atilde; chi&#7871;m ph&#7847;n h&#417;n. Nh&#432;ng v&igrave; y qu&aacute; th&#432;&#417;ng &#273;&#7913;a con &#273;&#7897;c nh&#7845;t y&ecirc;u qu&yacute;, n&#7871;u &#273;&#7875; b&#7885;n h&#7885; &#273;em v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; quy&#7871;t nhi&ecirc;n kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c. &ETH;&acirc;y l&agrave; c&#417; h&#7897;i duy nh&#7845;t &#273;&#7875; c&#7913;u s&#7889;ng con, y &#273;&agrave;nh ph&#7843;i t&ograve;ng quy&#7873;n, kh&ocirc;ng ngh&#297; t&#7899;i quy c&#7911; v&otilde; l&acirc;m &#273;&#432;&#7907;c. Sau n&agrave;y d&ugrave; c&oacute; mang ti&#7871;ng l&agrave; hai ng&#432;&#7901;i ch&#7885;i m&#7897;t, kh&ocirc;ng ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; r&#7891;i s&#7869; li&#7879;u. Hu&#7889;ng chi hi&#7879;n &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a, b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng c&ograve;n c&oacute; m&#432;&#7901;i m&#7845;y g&atilde; &#273;&#7891; &#273;&#7879; ph&aacute;i Tuy&#7871;t S&#417;n, th&igrave; th&agrave;nh hai ng&#432;&#7901;i &#273;&#7845;u v&#7899;i m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i ch&#7913; kh&ocirc;ng ph&#7843;i m&#7897;t. N&#7871;u ai c&ograve;n vi&#7879;n l&#7869; trong b&#7885;n n&agrave;y ch&#7881; c&oacute; m&#7897;t m&igrave;nh B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; cao th&#7911;, k&#7923; d&#432; to&agrave;n l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng, th&igrave; sao ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng gi&aacute;o hu&#7845;n l&#7845;y m&#7897;t s&#7889; &#273;&#7879; t&#7917; kha kh&aacute; &#273;&#7875; ch&#417;i v&#7899;i thi&ecirc;n h&#7841;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nghe Th&#7841;ch Thanh nh&#7855;c &#273;&#7871;n Phong H&#7887;a Th&#7847;n Long Phong s&#432; huynh th&igrave; l&#7841;i c&agrave;ng c&#259;m h&#7853;n r&#7911;a th&#7847;m:</p>

<p>- Phong s&#432; huynh v&igrave; c&#7913;u th&#7857;ng con c&#7911;a mi n&ecirc;n m&#7899;i b&#7883; gia gia ch&#7863;t c&#7909;t m&#7897;t c&aacute;nh tay, m&agrave; mi c&ograve;n d&aacute;m nh&#7855;c &#273;&#7871;n y n&#7919;a &#432;?</p>

<p>K&#7875; ra th&igrave; nh&#7919;ng tay cao th&#7911; t&#7927; v&otilde; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; cho t&acirc;m th&#7847;n m&#7843;y may r&#7889;i lo&#7841;n hay x&uacute;c &#273;&#7897;ng. B&#7841;ch V&#7841;n Ki&#7871;m &#7903; v&agrave;o t&igrave;nh th&#7871; qu&#7851;n b&aacute;ch, l&#7841;i v&#7915;a t&#7913;c gi&#7853;n, h&#7855;n s&#7917; chi&ecirc;u &ldquo;Minh &#272;&agrave; Tu&#7845;n T&uacute;c&rdquo;, chi&ecirc;u th&#7913;c kh&ocirc;ng kh&#7887;i qu&aacute; &#273;&agrave; m&#7897;t ch&uacute;t.</p>

<p>Th&#7841;ch Thanh vung ki&#7871;m l&ecirc;n g&#7841;t, l&#7853;p t&#7913;c nh&#7853;n ra ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Y li&#7873;n v&#7853;n n&#7897;i c&ocirc;ng ra &#273;&#7871;n m&#361;i ki&#7871;m, kh&#7869; &#273;&#7875; d&iacute;nh v&agrave;o thanh ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7897;i v&#7853;n k&igrave;nh l&#7921;c kh&aacute; m&#7841;nh &#273;&#7875; r&uacute;t ki&#7871;m ra. Ch&#7881; m&#7897;t ch&uacute;t s&#417; h&#7903; kh&ocirc;ng &#273;&#7847;y nh&aacute;y m&#7855;t, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a M&#7851;n Nhu &#273;&atilde; xuy&ecirc;n qua k&#7869; h&#7903; ph&oacute;ng th&#7859;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7897;i nh&#7855;m m&#7855;t l&#7841;i, h&#7855;n bi&#7871;t r&#7857;ng th&#7871; ki&#7871;m n&agrave;y s&#7869; xuy&ecirc;n th&#7911;ng tr&aacute;i tim, kh&ocirc;ng th&#7875; n&agrave;o n&eacute; tr&aacute;nh k&#7883;p hay g&#7841;t &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>D&egrave; &#273;&acirc;u thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a M&#7851;n Nhu &#273;&#432;a t&#7899;i tr&#432;&#7899;c ng&#7921;c B&#7841;ch V&#7841;n Ki&#7871;m c&ograve;n c&aacute;ch ch&#7915;ng n&#7917;a th&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n n&agrave;ng r&#7909;t ki&#7871;m v&#7873;. R&#7891;i hai v&#7907; ch&#7891;ng s&oacute;ng vai nh&#7843;y l&ugrave;i l&#7841;i.</p>

<p>C&aacute;ch m&#7897;t ti&#7871;ng! C&#7843; hai thanh ki&#7871;m &#273;&#7873;u tra v&agrave;o v&#7887; trong nh&aacute;y m&#7855;t, c&#7843; hai ng&#432;&#7901;i c&ugrave;ng kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m gi&#432;&#417;ng to c&#7863;p m&#7855;t l&ecirc;n, n&eacute;t m&#7863;t h&#7855;n x&aacute;m l&#7841;i. H&#7855;n l&#7845;y l&agrave;m s&#7881; nh&#7909;c ngh&#297; th&#7847;m:</p>

<p>- C&aacute;i d&#7909;ng &yacute; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng tha m&#7841;ng cho m&igrave;nh &#273;&atilde; b&#7897;c l&#7897; qu&aacute; r&otilde; r&agrave;ng. B&acirc;y gi&#7901; v&#7907; ch&#7891;ng ch&uacute;ng mu&#7889;n &#273;em con &#273;i, c&oacute; l&yacute; &#273;&acirc;u m&igrave;nh &#273;&atilde; thua r&#7891;i l&#7841;i c&ograve;n l&#7857;ng nh&#7857;ng &#273;&#7845;u n&#7919;a &#273;&#7875; m&agrave; ng&#259;n c&#7843;n? Hu&#7889;ng chi song quy&#7873;n kh&ocirc;ng b&#7873; &#273;&#7883;ch l&#7841;i b&#7889;n tay, d&ugrave; c&oacute; chi&#7871;n &#273;&#7845;u n&#7919;a c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i hai v&#7907; ch&#7891;ng h&#7855;n, ch&#7881; t&#7893; g&acirc;y th&ecirc;m tr&ograve; c&#432;&#7901;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i ngh&#297; t&#7899;i &#273;&#7913;a con g&aacute;i y&ecirc;u qu&yacute; b&#7883; t&ecirc;n ngh&#7883;ch &#273;&#7891; l&agrave;m cho ph&#7843;i u&#7893;ng m&#7841;ng. M&igrave;nh d&#7851;n b&#7885;n s&#432; &#273;&#7879; xu&#7889;ng Trung Nguy&ecirc;n &#273;&#7875; b&#7843;y ng&#432;&#7901;i b&#7883; h&atilde;m h&#7841;i t&#7841;i T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c m&agrave; b&acirc;y gi&#7901; l&#7841;i &#273;&#7875; m&#7845;t t&ecirc;n ngh&#7883;ch &#273;&#7891; Th&#7841;ch Trung Ng&#7885;c th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng c&#259;m h&#7853;n. Nh&#7845;t l&agrave; ph&aacute;i Tuy&#7871;t S&#417;n tr&#432;&#7899;c nay v&#7851;n t&#7921; ph&#7909; ki&#7871;m ph&aacute;p th&ocirc;ng huy&#7873;n m&agrave; nay kh&ocirc;ng &#273;&#7883;ch n&#7893;i Huy&#7873;n T&#7889; Song ki&#7871;m th&igrave; bao nhi&ecirc;u thanh danh &#273;&#7873;u tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&agrave;ng ngh&#297; l&#7841;i c&agrave;ng cay &#273;&#7855;ng r&#7891;i &#273;&acirc;m ra v&ocirc; c&ugrave;ng ch&aacute;n n&#7843;n. H&#7855;n &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i ra nh&#432; t&#432;&#7907;ng g&#7895;, kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>L&uacute;c n&agrave;y H&#7891; Di&ecirc;n V&#7841;n Thi&#7879;n v&agrave; V&#259;n V&#7841;n Phu c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c tin li&#7873;n v&#7873; c&#7843; trong mi&#7871;u. Ch&uacute;ng th&#7845;y B&#7841;ch s&#432; ca b&#7883; th&#7843;m b&#7841;i li&#7873;n l&#7899;n ti&#7871;ng la:</p>

<p>- H&#7885; l&#7845;y hai ng&#432;&#7901;i ch&#7885;i m&#7897;t m&igrave;nh l&#7841;i kh&ocirc;ng l&#7845;y nhi&#7873;u &#273;&#7845;u &iacute;t?</p>

<p>Th&#7871; l&agrave; c&#7843; m&#432;&#7901;i hai g&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u ch&#7889;ng ki&#7871;m &#273;&#7913;ng ra bao v&acirc;y xung quanh v&#7907; ch&#7891;ng Th&#7841;ch Thanh m&#7903; cu&#7897;c t&#7845;n c&ocirc;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m bi&#7871;t r&#7857;ng m&#432;&#7901;i hai t&ecirc;n s&#432; &#273;&#7879; quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh. D&ugrave; cho c&#7843; m&igrave;nh gia nh&#7853;p chi&#7871;n c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng.</p>

<p>H&#7855;n c&ograve;n &#273;ang ng&#7847;n ng&#7915; th&igrave; Th&#7841;ch Thanh &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7841;ch s&#432; huynh! V&#7907; ch&#7891;ng t&#7841;i h&#7841; li&ecirc;n th&#7911; v&#7899;i nhau &#273;&atilde; c&oacute; chi&#7871;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t th&#432;&#7907;ng phong, nh&#432;ng ch&#432;a c&oacute; th&#7875; n&oacute;i &#273;&atilde; ph&acirc;n th&#7855;ng b&#7841;i. V&#7853;y B&#7841;ch s&#432; huynh h&atilde;y ti&#7871;p chi&ecirc;u n&#7919;a &#273;i!</p>

<p>Th&#7841;ch Thanh d&#7913;t l&#7901;i, ph&oacute;ng t&#7899;i &#273;&acirc;m t&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; ng&#432;&#7901;i c&oacute; &#273;&#7883;a v&#7883; kh&aacute; cao trong v&otilde; l&acirc;m, d&#297; nhi&ecirc;n h&#7855;n kh&ocirc;ng c&oacute; quy&#7873;n &#273;&#7897;ng th&#7911; khi&ecirc;u chi&#7871;n n&#7919;a. Nh&#432;ng Th&#7841;ch Thanh ph&aacute;t chi&ecirc;u tr&#432;&#7899;c th&igrave; h&#7855;n c&oacute; th&#7875; ch&#7889;ng l&#7841;i. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! B&acirc;y gi&#7901; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t, ta quy&#7871;t &#273;&#7883;nh &#273;&#7845;u v&#7899;i ng&#432;&#417;i m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>H&#7855;n li&#7873;n vung ki&#7871;m l&ecirc;n g&#7841;t r&#7891;i nghi&ecirc;ng ng&#432;&#7901;i &#273;i ph&oacute;ng ra m&#7897;t chi&ecirc;u ph&#7843;n k&iacute;ch.</p>

<p>B&acirc;y gi&#7901; B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7845;u v&#7899;i m&#7897;t m&igrave;nh Th&#7841;ch Thanh d&#297; nhi&ecirc;n t&igrave;nh th&#7871; kh&aacute;c tr&#432;&#7899;c. V&#7915;a r&#7891;i m&#7897;t m&igrave;nh h&#7855;n &#273;&#7883;ch v&#7899;i hai ng&#432;&#7901;i n&ecirc;n lu&ocirc;n lu&ocirc;n b&#7883; uy hi&#7871;p, ph&#7843;i &#273;em h&#7871;t t&acirc;m l&#7921;c v&agrave;o vi&#7879;c ph&ograve;ng th&#7911;. Ph&#7847;n t&#7845;n c&ocirc;ng r&#7845;t &iacute;t l&#7841;i kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c n&#7897;i l&#7921;c &#273;&#7871;n &#273;&#7897; ch&oacute;t. L&uacute;c h&#7855;n t&#7845;n c&ocirc;ng Th&#7841;ch Thanh c&ograve;n ph&#7843;i lo ph&ograve;ng th&#7911; M&#7851;n Nhu. L&uacute;c ph&oacute;ng ki&#7871;m &#273;&acirc;m M&#7851;n Nhu l&#7841;i c&ograve;n lo &#273;&#7905; g&#7841;t Th&#7841;ch Thanh &#7903; b&ecirc;n n&agrave;y. B&acirc;y gi&#7901; m&#7897;t ng&#432;&#7901;i &#273;&#7845;u v&#7899;i m&#7897;t ng&#432;&#7901;i, m&#7897;t ki&#7871;m ch&#7885;i v&#7899;i m&#7897;t ki&#7871;m, B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#432;&#7907;c r&#7843;nh tay h&#417;n nhi&#7873;u.</p>

<p>Ngh&#297; t&#7899;i c&aacute;i b&#7841;i nh&#7909;c v&#7915;a qua, B&#7841;ch V&#7841;n Ki&#7871;m l&#7853;p t&#7913;c tr&#7893; b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p ph&oacute;ng ra nh&#432; gi&oacute; t&aacute;p m&#432;a sa b&#7857;ng nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; l&#7907;i h&#7841;i, bi&#7871;n &#7843;o.</p>

<p>T&ograve;a mi&#7871;u Th&#7893; &#273;&#7883;a kh&ocirc;ng r&#7897;ng m&#7845;y, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m v&#7915;a vung l&ecirc;n m&#7845;y &#273;&#432;&#7901;ng kh&#7855;p gian &#273;&#7841;i &#273;i&#7879;n kh&iacute; l&#7841;nh gh&ecirc; ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Thanh kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Kh&iacute; H&agrave;n T&acirc;y B&#7855;c qu&#7843; th&#7853;t danh b&#7845;t h&#432; truy&#7873;n. Thi&#7879;t l&agrave; m&#7897;t tay ki&#7871;m s&#297; &#273;&#7913;ng v&agrave;o b&#7853;c nh&#7845;t trong v&otilde; l&acirc;m hi&#7879;n nay.</p>

<p>Y li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n, bao nhi&ecirc;u &#273;i&#7873;u s&#7903; h&#7885;c c&#361;ng tr&#7893; h&#7871;t. Y l&#7849;m b&#7849;m:</p>

<p>- Ta ph&#7843;i cho ng&#432;&#417;i bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a Huy&#7873;n T&#7889; trang ta c&#361;ng ch&#7859;ng k&eacute;m g&igrave; ph&aacute;i Tuy&#7871;t S&#417;n c&#7911;a ng&#432;&#417;i. S&#7903; d&#297; ta cho con ta &#273;&#7871;n xin l&agrave;m m&ocirc;n h&#7841; ph&aacute;i ng&#432;&#417;i l&agrave; ta c&oacute; th&acirc;m &yacute; v&#7873; chuy&#7879;n kh&aacute;c. Ng&#432;&#417;i &#273;&#7915;ng gi&#7903; th&oacute;i ng&ocirc;ng cu&#7891;ng t&#7921; cho l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch m&agrave; t&#432;&#7903;ng Th&#7841;ch Thanh n&agrave;y k&eacute;m ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Cu&#7897;c &#273;&#7845;u ki&#7871;m gi&#7919;a Th&#7841;ch Thanh v&agrave; B&#7841;ch V&#7841;n Ki&#7871;m n&agrave;y th&#7853;t l&agrave; k&#7923; ph&ugrave;ng &#273;&#7883;ch th&#7911;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ra chi&ecirc;u th&#7847;n t&#7889;c v&agrave; c&#7921;c k&#7923; m&atilde;nh li&#7879;t. &Aacute;nh ki&#7871;m tung ho&agrave;nh, ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o.</p>

<p>Th&#7841;ch Thanh t&#432; th&#7871; r&#7845;t trang nghi&ecirc;m m&agrave; v&#7919;ng nh&#432; n&uacute;i, ki&#7871;m ph&aacute;p th&#7853;n m&#7853;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; ph&oacute;ng t&#7899;i m&#432;&#7901;i m&#7845;y ki&#7871;m chi&ecirc;u m&agrave; v&#7851;n ch&#432;a chi&#7871;m &#273;&#432;&#7907;c ch&uacute;t th&#432;&#7907;ng phong n&agrave;o, trong l&ograve;ng h&#7855;n kh&ocirc;ng kh&#7887;i kinh d&#7883;. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- Ki&#7871;m ph&aacute;p th&#7857;ng cha n&agrave;y c&ograve;n cao h&#417;n nh&#7919;ng l&#7901;i m&agrave; m&#7885;i ng&#432;&#7901;i v&otilde; l&acirc;m th&#432;&#7901;ng ca t&#7909;ng. Th&#7871; m&agrave; h&#7855;n c&ograve;n cho con h&#7855;n &#273;&#7871;n b&#7843;n ph&aacute;i b&aacute;i m&ocirc;n?</p>

<p>R&#7891;i h&#7855;n l&#7841;i ngh&#297;:</p>

<p>- V&#7915;a r&#7891;i m&igrave;nh th&#7845;t b&#7841;i c&ograve;n c&oacute; th&#7875; &#273;&#7893; cho song quy&#7873;n kh&ocirc;n &#273;&#7883;ch t&#7913; th&#7911;. B&acirc;y gi&#7901; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t, n&#7871;u m&igrave;nh c&ograve;n thua h&#7855;n n&#7917;a chi&ecirc;u n&#7919;a c&#361;ng &#273;&#7911; l&agrave;m cho thanh danh qu&eacute;t &#273;&#7845;t, s&#7921; nghi&#7879;p ti&ecirc;u ma. Ta ph&#7843;i l&agrave;m th&#7871; n&agrave;o k&#7873;m ch&#7871; y&#7871;u huy&#7879;t h&#7855;n r&#7891;i h&atilde;y tha m&#7841;ng m&#7899;i &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c nh&#432; th&#7871; th&igrave; c&aacute;i nh&#7909;c n&agrave;y kh&ocirc;ng t&agrave;i n&agrave;o r&#7917;a &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y mu&#7889;n th&#7855;ng ngay n&ecirc;n ra chi&ecirc;u kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; nguy hi&#7875;m.</p>

<p>Th&#7841;ch Thanh trong b&#7909;ng m&#7915;ng th&#7847;m, l&#7847;m b&#7847;m:</p>

<p>- Ng&#432;&#417;i c&agrave;ng mu&#7889;n th&#7855;ng ch&oacute;ng bao nhi&ecirc;u th&igrave; e r&#7857;ng c&agrave;ng ch&oacute;ng b&#7883; th&#7845;t b&#7841;i v&#7873; tay ta ch&#7915;ng &#7845;y.</p>

<p>Qu&#7843; nhi&ecirc;n m&#7899;i qua l&#7841;i h&#417;n ch&#7909;c chi&ecirc;u, B&#7841;ch V&#7841;n Ki&#7871;m lu&ocirc;n lu&ocirc;n g&#7863;p s&#7921; nguy hi&#7875;m. H&#7855;n b&#7895;ng run l&ecirc;n t&#7881;nh ng&#7897;, l&#7853;p t&#7913;c tr&#7845;n t&#297;nh t&acirc;m th&#7847;n l&#7841;i, kh&ocirc;ng d&aacute;m n&oacute;ng n&#7843;y n&#7919;a. R&#7891;i d&#7847;n d&#7847;n hai ng&#432;&#7901;i tr&#7903; l&#7841;i th&agrave;nh cu&#7897;c &#273;&#7845;u t&#432;&#417;ng &#273;&#432;&#417;ng b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i coi hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u, ch&agrave;ng hi&#7875;u ra &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u. Ch&agrave;ng theo d&otilde;i v&agrave; bi&#7871;t r&otilde; B&#7841;ch V&#7841;n Ki&#7871;m v&igrave; n&oacute;ng m&agrave; g&#7863;p s&#7921; nguy hi&#7875;m. Th&#7841;ch Thanh v&igrave; b&igrave;nh t&#297;nh, c&#7849;n tr&#7885;ng m&agrave; s&#7855;p th&agrave;nh c&ocirc;ng. R&#7891;i B&#7841;ch V&#7841;n Ki&#7871;m ph&#7871; b&#7887; l&#7889;i &#273;&aacute;nh c&#7845;p t&#7889;c n&oacute;ng n&#7843;y tr&#7903; l&#7841;i b&igrave;nh t&#297;nh. Nh&#7845;t nh&#7845;t t&#7915;ng chi&ecirc;u th&#7913;c &#273;&#7873;u l&#7885;t v&agrave;o m&#7855;t ch&agrave;ng.</p>

<p>K&#7875; ra th&igrave; m&ocirc;n v&otilde; h&#7885;c cao th&acirc;m n&agrave;y kh&ocirc;ng ph&#7843;i m&#7897;t ch&agrave;ng thanh ni&ecirc;n hai ch&#7909;c tu&#7893;i &#273;&#7847;u &#273;&atilde; l&#297;nh h&#7897;i &#273;&#432;&#7907;c. Nh&#432;ng v&igrave; m&#7897;t l&agrave; trong ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; c&oacute; n&#7897;i l&#7921;c r&#7845;t cao th&acirc;m, hai l&agrave; hai tay &#273;&#7841;i ki&#7871;m kh&aacute;ch ngang s&#7913;c t&#7927; &#273;&#7845;u v&#7899;i nhau, thi&#7879;t l&agrave; m&#7897;t vi&#7879;c hi&#7871;m c&oacute; trong v&otilde; l&acirc;m. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; ng&#432;&#7901;i ngo&agrave;i cu&#7897;c b&igrave;nh t&acirc;m t&#297;nh tr&iacute; theo d&otilde;i cu&#7897;c &#273;&#7845;u, n&ecirc;n bao nhi&ecirc;u nh&#7919;ng ch&#7895; &#7843;o di&#7879;u uy&ecirc;n th&acirc;m v&#7873; ki&#7871;m ph&aacute;p t&#7921; nhi&ecirc;n ch&agrave;ng l&#297;nh h&#7897;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n coi cu&#7897;c &#273;&#7845;u m&#7897;t c&aacute;ch xu&#7845;t th&#7847;n Th&#7841;ch Thanh v&agrave; B&#7841;ch V&#7841;n Ki&#7871;m m&#7843;i m&ecirc; cu&#7897;c &#273;&#7845;u, qu&ecirc;n h&#7871;t c&#7843; m&#7885;i vi&#7879;c b&ecirc;n ngo&agrave;i.</p>

<p>Sau khi hai b&ecirc;n &#273;&atilde; qua l&#7841;i d&#432; hai tr&#259;m chi&ecirc;u, B&#7841;ch V&#7841;n Ki&#7871;m t&acirc;m th&#7847;n say m&ecirc;. H&#7855;n cho cu&#7897;c &#273;&#7845;u h&agrave;o h&#7913;ng nh&#7845;t trong cu&#7897;c &#273;&#7901;i h&#7855;n. H&#7855;n qu&ecirc;n c&#7843; c&aacute;i nh&#7909;c v&#7915;a b&#7883; M&#7851;n Nhu tha ch&#7871;t, kh&ocirc;ng ngh&#297; t&#7899;i g&igrave; n&#7919;a.</p>

<p>Th&#7841;ch Thanh c&#361;ng r&#7845;t l&#7845;y l&agrave;m vui m&#7915;ng g&#7863;p &#273;&#432;&#7907;c tay k&igrave;nh &#273;&#7883;ch n&agrave;y. Hai ng&#432;&#7901;i t&#7921; nhi&ecirc;n &#273;&#7873;u n&#7843;y t&igrave;nh luy&#7871;n ti&#7871;c nhau, th&#432;&#417;ng m&#7871;n nhau. Bao nhi&ecirc;u &yacute; ngh&#297; th&ugrave; &#273;&#7883;ch &#273;&#7873;u ti&ecirc;u tan h&#7871;t, t&#7845;m l&ograve;ng thi&#7871;t tha m&#7895;i l&uacute;c m&#7897;t s&acirc;u &#273;&#7853;m h&#417;n, ch&#7881; mu&#7889;n coi &#273;&#7889;i ph&#432;&#417;ng chi&#7871;t gi&#7843;i chi&ecirc;u ph&aacute;p nh&#432; th&#7871; n&agrave;o cho kho&aacute;i m&#7855;t.</p>

<p>L&uacute;c hai ng&#432;&#7901;i b&#7855;t &#273;&#7847;u cu&#7897;c &#273;&#7845;u, trong &#273;i&#7879;n vang l&ecirc;n nh&#7919;ng ti&#7871;ng choang choang so kh&iacute; gi&#7899;i ch&#7841;m nhau ph&aacute;t ra. Cu&#7897;c &#273;&#7845;u &#273;&#7871;n l&uacute;c n&#7917;a ch&#7915;ng, B&#7841;ch V&#7841;n Ki&#7871;m ra chi&ecirc;u &ldquo;&Acirc;m H&#432;&#417;ng S&#417; &#7842;nh&rdquo; m&#361;i ki&#7871;m &#273;&acirc;m ch&ecirc;nh ch&#7871;ch t&#7899;i Th&#7841;ch Thanh kh&#7869; reo l&ecirc;n:</p>

<p>- Ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;u!</p>

<p>Y d&#7921;ng thanh ki&#7871;m l&ecirc;n. Hai thanh ki&#7871;m &#273;&#7909;ng nhau th&#7853;t m&#7841;nh. Hai ng&#432;&#7901;i &#273;&atilde; v&#7853;n n&#7897;i l&#7921;c kh&aacute; m&#7841;nh, chi&ecirc;u n&agrave;y b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng vang r&ugrave;ng r&#7907;n. Thanh ki&#7871;m trong tay Th&#7841;ch Thanh b&#7883; g&atilde;y l&agrave;m &#273;&ocirc;i.</p>

<p>Thanh ki&#7871;m trong tay Th&#7841;ch Thanh b&#7883; g&atilde;y th&igrave; m&#7897;t thanh ki&#7871;m t&#7915; b&ecirc;n t&#7843; &#273;&#432;a t&#7899;i.</p>

<p>Th&#7841;ch Thanh &#273;&#432;a tay tr&aacute;i ra &#273;&oacute;n l&#7845;y, ph&oacute;ng lu&ocirc;n chi&ecirc;u &ldquo;T&#7843; H&#7919;u Ph&ugrave;ng Nguy&ecirc;n&rdquo;. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a t&#7915; b&ecirc;n tr&aacute;i qua b&ecirc;n ph&#7843;i v&#7841;ch th&agrave;nh m&#7897;t h&igrave;nh c&aacute;nh cung &#273;&#7875; ng&#259;n c&#7843;n &#273;&#7889;i ph&#432;&#417;ng ti&#7871;p t&#7909;c &#273;&aacute;nh t&#7899;i.</p>

<p>Kh&ocirc;ng ng&#7901; B&#7841;ch V&#7841;n Ki&#7871;m l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, l&ecirc;n ti&#7871;ng:</p>

<p>- &ETH;&oacute; l&agrave; Th&#7841;ch trang ch&#7911; b&#7883; thanh ki&#7871;m k&eacute;m c&#7887;i, ch&#7913; chi&ecirc;u n&agrave;y c&oacute; &#259;n thua g&igrave;. Gi&#7843; t&#7881; Th&#7841;ch trang ch&#7911; d&ugrave;ng thanh H&#7855;c ki&#7871;m th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i b&#7883; g&atilde;y. &ETH;&oacute; ch&iacute;nh l&agrave; ti&#7875;u &#273;&#7879; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i.</p>

<p>H&#7855;n v&#7915;a n&oacute;i xong &#273;&#7897;t nhi&ecirc;n s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i, v&igrave; h&#7855;n ph&aacute;t gi&aacute;c ra ng&#432;&#7901;i &#273;&#432;a tr&#432;&#7901;ng ki&#7871;m cho Th&#7841;ch Thanh t&#7913;c l&agrave; Th&#7841;ch phu nh&acirc;n M&#7851;n Nhu. &ETH;&#7891;ng th&#7901;i h&#7855;n nh&igrave;n th&#7845;y m&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i &#273;&atilde; n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t.</p>

<p>Nguy&ecirc;n B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o vi&#7879;c &#273;&#7845;u ki&#7871;m v&#7899;i Th&#7841;ch Thanh. Trong khi &#273;&oacute; M&#7851;n Nhu &#273;&atilde; &#273;&aacute;nh b&#7883; th&#432;&#417;ng h&#7871;t c&#7843; m&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; kia n&#7857;m l&#259;n ra &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i n&agrave;o c&#361;ng ch&#7881; b&#7883; th&#432;&#417;ng r&#7845;t nh&#7865;, nh&#432;ng M&#7851;n Nhu &#273;&atilde; v&#7853;n k&igrave;nh l&#7921;c m&#361;i ki&#7871;m &#273;&acirc;m th&#7845;u v&agrave;o huy&#7879;t &#273;&#7841;o khi&#7871;n cho m&#7885;i ng&#432;&#7901;i &#273;&atilde; tr&uacute;ng ki&#7871;m kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&ETH;&oacute; c&#361;ng l&agrave; m&#7897;t tuy&#7879;t k&#7929; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a M&#7851;n Nhu. N&agrave;ng v&#7889;n t&iacute;nh nh&acirc;n h&#7853;u kh&ocirc;ng mu&#7889;n s&aacute;t h&#7841;i &#273;&#7883;ch nh&acirc;n n&ecirc;n &#273;&atilde; d&ugrave;ng ph&eacute;p &#273;i&#7875;m huy&#7879;t &#273;&#7863;c bi&#7879;t gia truy&#7873;n ph&#7893; bi&#7871;n v&agrave;o ki&#7871;m thu&#7853;t. M&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n tuy n&oacute;i l&agrave; tr&uacute;ng ki&#7871;m m&agrave; th&#7921;c ra &#273;&atilde; b&#7883; M&#7851;n Nhu &#273;i&#7875;m huy&#7879;t. C&oacute; &#273;i&#7873;u n&#7897;i l&#7921;c c&#7911;a n&agrave;ng ch&#432;a &#273;&#7871;n b&#7853;c th&#432;&#7907;ng th&#7915;a, kh&ocirc;ng th&igrave; m&#361;i ki&#7871;m &#273;&#7909;ng v&agrave;o huy&#7879;t &#273;&#7841;o &#273;&#7889;i ph&#432;&#417;ng m&agrave; kh&ocirc;ng l&agrave;m s&#7847;y da b&#7883; th&#432;&#417;ng.</p>

<p>M&#7851;n Nhu c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a cho Th&#7841;ch Thanh r&#7891;i n&agrave;ng l&#7845;y &#273;&#7847;u ng&oacute;n ch&acirc;n h&#7845;t m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m kh&aacute;c c&#7911;a t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; &#273;&aacute;nh r&#7899;t xu&#7889;ng m&#7863;t &#273;&#7845;t cho n&oacute; v&#7885;t l&ecirc;n kh&ocirc;ng r&#7891;i gi&#417; tay ra &#273;&oacute;n l&#7845;y. N&agrave;ng &#273;&#7913;ng v&#7873; m&eacute; t&#7843; ph&iacute;a sau Th&#7841;ch Thanh c&aacute;ch ch&#7915;ng ba b&#432;&#7899;c &#273;&#7875; b&#7845;t c&#7913; l&uacute;c n&agrave;o c&#7847;n &#273;&#7871;n c&#361;ng c&oacute; th&#7875; x&ecirc; l&ecirc;n t&#7845;n c&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; tr&aacute;i tim h&#7855;n t&#7921;a h&#7891; ch&igrave;m xu&#7889;ng, h&#7855;n t&#7921; h&#7887;i:</p>

<p>- M&igrave;nh b&#7845;t qu&aacute; ch&#7881; ngang s&#7913;c v&#7899;i Th&#7841;ch Thanh, n&#7871;u Th&#7841;ch phu nh&acirc;n l&#7841;i gia nh&#7853;p chi&#7871;n cu&#7897;c th&igrave; t&igrave;nh tr&#7841;ng c&#361; s&#7869; t&aacute;i di&#7877;n, c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n &#273;&#7845;u th&ecirc;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &ETH;&aacute;ng ti&#7871;c l&agrave; Phong s&#432; ca kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. N&#7871;u kh&ocirc;ng th&igrave; b&#7885;n t&#7841;i h&#7841; hai ng&#432;&#7901;i h&#7907;p l&#7921;c c&ograve;n c&oacute; th&#7875; &#273;&#7845;u &#273;&#432;&#7907;c v&#7899;i hi&#7873;n khang l&#7879; th&ecirc;m m&#7897;t cu&#7897;c n&#7919;a. B&#7919;a nay cu&#7897;c th&#7855;ng b&#7841;i &#273;&atilde; hi&#7875;n nhi&ecirc;n r&#7891;i c&ograve;n n&oacute;i chi n&#7919;a?</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Sau n&agrave;y c&oacute; d&#7883;p g&#7863;p Phong H&#7887;a Th&#7847;n Long&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t l&#7901;i ch&#7907;t ngh&#297; &#273;&#7871;n chuy&#7879;n Phong V&#7841;n L&yacute; v&igrave; con m&igrave;nh l&agrave; Th&#7841;ch Trung Ng&#7885;c m&agrave; &#273;&#7871;n n&#7895;i b&#7883; s&#432; ph&#7909; y ch&#7863;t c&#7909;t b&ecirc;n tay. Ng&agrave;y sau d&ugrave; c&oacute; g&#7863;p y c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7845;u ki&#7871;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Th&#7841;ch Thanh n&oacute;i v&#7853;y r&#7891;i ng&#7915;ng l&#7841;i, kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i d&#432;&#7899;i &#273;&#7845;t ch&uacute; &yacute; nh&igrave;n v&#7867; m&#7863;t ba ng&#432;&#7901;i, ch&agrave;ng th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m v&#7867; m&#7863;t x&aacute;m xanh, hi&#7875;n nhi&ecirc;n trong l&ograve;ng h&#7855;n &#273;au kh&#7893; v&ocirc; c&ugrave;ng. C&ograve;n Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu c&#361;ng l&#7897; v&#7867; th&#432;&#417;ng ti&#7871;c, th&igrave; ngh&#297; th&#7847;m:</p>

<p>- M&#432;&#7901;i hai g&atilde; s&#432; &#273;&#7879; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u l&agrave; nh&#7919;ng &#273;&#7891; t&#7891;i, kh&ocirc;ng m&#7897;t g&atilde; n&agrave;o c&oacute; th&#7875; gi&uacute;p B&#7841;ch s&#432; ca c&#7911;a h&#7885; &#273;&#7875; li&ecirc;n th&#7911; c&ugrave;ng y &#273;&#7863;ng &#273;&#7845;u c&ugrave;ng v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; m&#7897;t cu&#7897;c n&#7919;a c&oacute; ph&#7843;i vui kh&ocirc;ng? Th&#7871; n&agrave;y th&igrave; m&igrave;nh &#273;&#7871;n c&#7909;t h&#7913;ng.</p>

<p>Ch&agrave;ng nh&#7899; t&#7899;i h&#7891;i n&atilde;y B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; ch&uacute; &yacute; nh&igrave;n m&igrave;nh ra v&#7867; th&#432;&#417;ng y&ecirc;u luy&#7871;n ti&#7871;c th&igrave; ngh&#297; th&#7847;m:</p>

<p>- B&#7841;ch s&#432; ph&oacute; &#273;&#7889;i v&#7899;i m&igrave;nh r&#7845;t t&#7889;t c&ograve;n b&agrave; B&#7841;ch phu nh&acirc;n kia l&#7841;i cho m&igrave;nh ti&#7873;n b&#7841;c, v&#7853;y b&agrave; c&#361;ng th&#432;&#417;ng m&igrave;nh l&#7855;m. B&#7885;n h&#7885; c&ograve;n mu&#7889;n &#273;&#7845;u ki&#7871;m, m&agrave; l&#7841;i thi&#7871;u tay &#273;&#7845;u th&#7911;. Xem ch&#7915;ng h&#7885; ch&#7881; c&ograve;n tr&ocirc;ng mong v&agrave;o v&#7883; Phong s&#432; ca n&agrave;o &#273;&oacute;, nh&#432;ng y l&#7841;i kh&ocirc;ng &#7903; &#273;&acirc;y, th&agrave;nh ra m&#7885;i ng&#432;&#7901;i &#273;&#7873;u m&#7845;t h&#7913;ng th&uacute;. M&igrave;nh tuy ch&#7859;ng hi&#7875;u g&igrave; v&#7873; ki&#7871;m ph&aacute;p nh&#432;ng v&#7915;a r&#7891;i coi nh&#432; &#273;&atilde; thu&#7897;c l&ograve;ng, t&#432;&#7903;ng c&#361;ng n&ecirc;n gi&uacute;p cho cu&#7897;c n&agrave;y th&ecirc;m ph&#7847;n h&agrave;o h&#7913;ng.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&#7913;ng l&ecirc;n b&#7855;t ch&#432;&#7899;c ki&#7875;u M&#7851;n Nhu ch&#7881; &#273;&#7847;u ng&oacute;n ch&acirc;n v&agrave;o chu&ocirc;i m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m cho n&oacute; v&#7885;t l&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. Ch&agrave;ng gi&#417; tay ra b&#7855;t l&#7845;y thanh ki&#7871;m r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; c&ograve;n mu&#7889;n &#273;&#7845;u ki&#7871;m m&agrave; l&#7841;i thi&#7871;u m&#7845;t m&#7897;t ng&#432;&#7901;i th&agrave;nh ra cu&#7897;c &#273;&#7845;u ph&#7843;i b&#7887; d&#7903;. V&#7853;y t&#7841;i h&#7841; mu&#7889;n c&ugrave;ng B&#7841;ch s&#432; ph&oacute; li&ecirc;n th&#7911; &#273;&#7875; ti&#7871;p t&#7909;c cu&#7897;c &#273;&#7845;u v&#7899;i hai &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; v&#7907; ch&#7891;ng Th&#7841;ch Thanh th&#7845;y ch&agrave;ng &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng d&#7853;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#7845;t l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; &#273;i&#7875;m m&#432;&#7901;i m&#7845;y &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n to&agrave;n th&acirc;n ch&agrave;ng, kh&ocirc;ng hi&#7875;u sao ch&agrave;ng l&#7841;i &#273;&#7913;ng d&#7853;y v&agrave; b&#432;&#7899;c &#273;i &#273;&#432;&#7907;c.</p>

<p>H&#7855;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; M&#7851;n Nhu sai khi &#273;&aacute;nh ng&atilde; m&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i r&#7891;i li&#7873;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho g&atilde;?</p>

<p>Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu c&#361;ng ngh&#297; r&#7857;ng:</p>

<p>- B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c con m&igrave;nh h&#7855;n &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u &#273;&#7873; ph&ograve;ng g&atilde; ch&#7841;y tr&#7889;n. C&oacute; l&yacute; &#273;&acirc;u h&#7855;n l&#7841;i b&#7887; ph&oacute;ng sinh m&#7863;c k&#7879; g&atilde; nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>M&#7851;n Nhu la l&ecirc;n:</p>

<p>- Ng&#7885;c&hellip;</p>

<p>N&agrave;ng &#273;&#7883;nh g&#7885;i Ng&#7885;c nhi, nh&#432;ng ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave; li&#7873;n im b&#7863;t, quay l&#7841;i nh&igrave;n tr&#432;&#7907;ng phu &#273;&#7875; h&#7887;i &yacute;.</p>

<p>Th&#7921;c ra Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m &#273;i&#7875;m huy&#7879;t r&#7891;i, ch&agrave;ng n&#7857;m d&#432;&#7899;i &#273;&#7845;t &#273;&#7871;n hai gi&#7901; r&#7891;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&uacute;c tr&#432;&#7899;c m&#7843;i m&ecirc; &#273;i&#7875;m ki&#7871;m ph&aacute;p cho b&#7885;n s&#432; &#273;&#7879;. Ti&#7871;p theo h&#7855;n l&#7841;i &#273;&#7845;u v&#7899;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh, ch&#432;a c&oacute; l&uacute;c n&agrave;o r&#7843;nh &#273;&#7875; nh&igrave;n l&#7841;i Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; &#273;i&#7875;m huy&#7879;t th&ecirc;m. Nguy&ecirc;n B&#7841;ch V&#7841;n Ki&#7871;m &#273;i&#7875;m huy&#7879;t ng&#432;&#7901;i kh&aacute;c nh&#432; v&#7853;y th&igrave; &iacute;t ra l&agrave; ph&#7843;i m&#432;&#7901;i hai gi&#7901; m&#7899;i c&oacute; th&#7875; t&#7921; gi&#7843;i khai &#273;&#432;&#7907;c. H&#7855;n c&oacute; ng&#7901; &#273;&acirc;u n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n cao th&acirc;m v&ocirc; b&#7901; b&#7871;n, tuy ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; v&#7873; c&aacute;ch gi&#7843;i khai huy&#7879;t &#273;&#7841;o m&agrave; ch&#432;a t&#7899;i m&#7897;t gi&#7901;, nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong t&#7887;a &#273;&atilde; c&oacute; lu&#7891;ng n&#7897;i l&#7921;c gh&ecirc; g&#7899;m v&#7853;n h&agrave;nh &#273;&atilde; l&#432;u th&ocirc;ng r&#7891;i t&#7921; nhi&ecirc;n c&#7903;i m&#7903; ra &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n ng&#7899; ng&#7849;n ch&#7859;ng hi&#7875;u b&#7883; &#273;i&#7875;m huy&#7879;t c&oacute; nguy hi&#7875;m g&igrave; kh&ocirc;ng. B&acirc;y gi&#7901; huy&#7879;t &#273;&#7841;o ch&agrave;ng t&#7921; nhi&ecirc;n &#273;&#432;&#7907;c gi&#7843;i khai ch&agrave;ng c&#361;ng ch&#7859;ng bi&#7871;t l&#7845;y th&#7871; l&agrave;m vui m&#7915;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7897;ng t&acirc;m l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n li&ecirc;n ki&#7871;m v&#7899;i ta &#432;? T&#7841;i sao v&#7853;y? Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n th&#7917; xem ng&#432;&#417;i h&#7885;c ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; ti&#7871;n t&#7899;i tr&igrave;nh &#273;&#7897; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7921;c ra ta v&#7915;a coi b&#7885;n h&#7885; luy&#7879;n ki&#7871;m mu&#7889;n thi nghi&#7879;m th&#7917; xem m&igrave;nh h&#7885;c ki&#7871;m &#273;&#7871;n &#273;&acirc;u r&#7891;i. Ta e r&#7857;ng m&igrave;nh h&#7885;c kh&ocirc;ng ph&#7843;i &#273;&#432;&#7901;ng m&agrave; ch&#432;a &#273;&#432;&#7907;c k&#7871;t qu&#7843; n&agrave;o &#273;&aacute;ng k&#7875;.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u m&igrave;nh h&#7885;c c&oacute; &#273;&uacute;ng kh&ocirc;ng, xin &#273;&#432;&#7907;c B&#7841;ch s&#432; ph&oacute; c&ugrave;ng Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n ch&#7881; &#273;i&#7875;m th&ecirc;m cho.</p>

<p>Ch&agrave;ng n&oacute;i xong c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m gi&#417; ch&ecirc;nh ch&#7871;ch l&ecirc;n &#273;&#7913;ng b&ecirc;n B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>Ch&agrave;ng s&#7917; &#273;&uacute;ng chi&ecirc;u &ldquo;Song &#272;&agrave; T&acirc;y Lai&rdquo; trong Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

