<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 53</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;inh B&#7845;t T&#7913; &#273;&#7841;i chi&#7871;n qu&#7847;n h&ugrave;ng Quan &#272;&ocirc;ng</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n n&agrave;ng kh&ocirc;ng ch&#7899;p m&#7855;t.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i h&#7887;i:</p>

<p>- Thi&ecirc;n ca ch&#432;a t&#7915;ng th&#7845;y ti&#7875;u mu&#7897;i bao gi&#7901; hay sao m&agrave; ng&oacute; d&#7919; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! &ETH;inh &ETH;inh &ETH;ang &ETH;ang thi&#7879;t l&agrave; xinh &#273;&#7865;p, so v&#7899;i m&aacute; m&aacute; c&ograve;n &#432;a nh&igrave;n h&#417;n.</p>

<p>&ETH;inh &ETH;ang c&#361;ng c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Thi&ecirc;n ca c&#361;ng &#273;&#7865;p l&#7855;m, &#273;&#7865;p h&#417;n gia gia nhi&#7873;u.</p>

<p>N&agrave;ng n&oacute;i xong n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>Hai ng&#432;&#7901;i tr&ograve; chuy&#7879;n m&#7897;t l&uacute;c, Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i nh&#7899; t&#7899;i song th&acirc;n li&#7873;n n&oacute;i:</p>

<p>- Gia n&#432;&#417;ng t&igrave;m kh&ocirc;ng th&#7845;y ta, t&#7845;t ng&#432;&#7901;i b&#259;n kho&#259;n trong d&#7841;. Ch&uacute;ng ta ph&#7843;i r&#432;&#7907;t theo ngay m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Hay l&#7855;m! Thi&ecirc;n ca th&#7853;t l&agrave; ng&#432;&#7901;i con hi&#7871;u thu&#7853;n.</p>

<p>Hai ng&#432;&#7901;i tr&#7843; ti&#7873;n c&#417;m ti&#7873;n tr&#7885; xong b&#432;&#7899;c ra kh&#7887;i qu&aacute;n &#273;i li&#7873;n.</p>

<p>Ch&#7911; quan c&ugrave;ng b&#7885;n ti&#7875;u nh&#7883; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n theo v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave;o ng&#7911; tr&#7885; m&agrave; b&acirc;y gi&#7901; l&#7841;i th&#7845;y m&#7897;t m&igrave;nh ch&agrave;ng &#7903; c&ugrave;ng ph&ograve;ng v&#7899;i m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p &#273;i ra th&igrave; ng&#7845;m ng&#7847;m kinh d&#7883;. H&#7885; thi nhau b&agrave;n t&aacute;n v&#7873; chuy&#7879;n n&agrave;y &#273;&#7871;n m&#432;&#7901;i m&#7845;y ng&agrave;y. Nh&#7919;ng c&acirc;u chuy&#7879;n c&#7911;a h&#7885; t&#7909;c t&#7881;u c&oacute; m&agrave; h&#432;&#417;ng c&#361;ng c&oacute;. T&#7841;m g&aacute;c chuy&#7879;n r&#432;&#7901;m r&agrave; n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &ETH;inh &ETH;ang ra kh&#7887;i tr&#7845;n Long Ch&acirc;u nh&#7857;m ph&iacute;a &ETH;&ocirc;ng m&agrave; &#273;i.</p>

<p>Hai ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c ch&#7915;ng ba d&#7863;m th&igrave; t&#7899;i ng&atilde; ba &#273;&#432;&#7901;ng.</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng ng&#7847;n ng&#7915; g&igrave; n&#7919;a, nh&#7857;m n&#7867;o &ETH;&ocirc;ng B&#7855;c th&#7859;ng ti&#7871;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n y&ecirc;n tr&iacute; n&agrave;ng bi&#7871;t &#273;&#432;&#7901;ng r&#7891;i, li&#7873;n s&oacute;ng vai m&agrave; &#273;i, ch&agrave;ng n&oacute;i:</p>

<p>- Gia m&aacute; ta c&#7905;i ng&#7921;a ch&#7841;y nhanh. N&#7871;u ng&#432;&#7901;i kh&ocirc;ng d&#7915;ng l&#7841;i &#259;n u&#7889;ng ngh&#7881; ng&#417;i, th&igrave; m&igrave;nh kh&ocirc;ng r&#432;&#7907;t theo k&#7883;p &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang b&#297;u m&ocirc;i c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7913; t&igrave;m &#273;&#7871;n D&#432;&#417;ng gia &#7903; ph&#7911; Gia H&#432;ng l&agrave; &#273;&#432;&#7907;c g&#7863;p. Gia m&aacute; Thi&ecirc;n ca &#273;&atilde; l&agrave; ng&#432;&#7901;i l&#7899;n c&ograve;n s&#7907; l&#7841;c &#273;&#432;&#7901;ng ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Gia m&aacute; ta kh&#7855;p n&#417;i &#273;&#7873;u c&oacute; l&#7889;t ch&acirc;n, khi n&agrave;o l&#7841;i ch&#7859;ng bi&#7871;t &#273;&#432;&#7901;ng?</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n r&#7845;t l&agrave; vui v&#7867;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; v&#7899;i song th&acirc;n m&#7845;y b&#7919;a &#273;&#432;&#7907;c gi&aacute;o hu&#7845;n kh&aacute; nhi&#7873;u, n&ecirc;n &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c d&ocirc;i ch&uacute;t vi&#7879;c &#273;&#7901;i.</p>

<p>&ETH;inh &ETH;ang th&#7845;y ch&agrave;ng kh&ocirc;ng ng&#7899; ng&#7849;n nh&#432; tr&#432;&#7899;c n&#7919;a th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, t&#7921; nh&#7911;:</p>

<p>- Th&#7841;ch lang sau th&#7901;i k&#7923; l&acirc;m tr&#7885;ng b&#7879;nh, bao nhi&ecirc;u vi&#7879;c c&#361; &#273;&#7873;u qu&ecirc;n h&#7871;t. Nh&#432;ng nh&#7919;ng vi&#7879;c m&#7899;i &#273;&acirc;y ch&#7881; nh&#7855;c ch&agrave;ng m&#7897;t l&#7847;n l&agrave; ch&agrave;ng nh&#7899; ngay. Th&#7871; r&#7891;i d&#7885;c &#273;&#432;&#7901;ng n&agrave;ng &#273;em l&#7873; l&#7889;i giang h&#7891;, nh&acirc;n t&igrave;nh th&#7871; th&aacute;i n&oacute;i cho ch&agrave;ng nghe.</p>

<p>M&#7863;t tr&#7901;i &#273;&uacute;ng ng&#7885;, hai ng&#432;&#7901;i t&#7899;i m&#7897;t th&#7883; tr&#7845;n nh&#7887;, &#273;&#7883;nh ngh&#7881; ch&acirc;n &#259;n u&#7889;ng.</p>

<p>&ETH;inh &ETH;ang &#273;i v&agrave;o &#273;&#7841;i &#273;&#432;&#7901;ng th&igrave; th&#7845;y ba d&atilde;y b&agrave;n gh&#7871; m&#7897;c m&#7841;c &#273;&atilde; &#273;&#7847;y nh&#7919;ng kh&aacute;ch ng&#7891;i.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n t&igrave;m v&agrave;o m&#7897;t b&agrave;n nh&#7887; trong g&oacute;c ph&ograve;ng.</p>

<p>Ph&#7841;n &#273;i&#7871;m n&agrave;y tuy kh&ocirc;ng r&#7897;ng l&#7855;m m&agrave; g&atilde; ti&#7875;u nh&#7883; v&#7851;n m&atilde;i l&#7845;y c&#417;m canh cho kh&aacute;ch ng&#7891;i &#7903; ba b&agrave;n l&#7899;n, ch&#432;a &#273;&#432;&#7907;c r&#7843;nh &#273;&#7875; h&#7887;i &#273;&#7871;n hai ng&#432;&#7901;i.</p>

<p>&ETH;inh &ETH;ang th&#7845;y b&ecirc;n b&agrave;n l&#7899;n c&oacute; &#273;&#7871;n m&#432;&#7901;i t&aacute;m m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i trong &#273;&oacute; c&oacute; &#273;&#7871;n ba ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&ocirc;ng ph&#7843;i v&agrave;o h&#7841;ng thi&#7871;u n&#7919; m&agrave; nhan s&#7855;c c&#361;ng t&#7847;m th&#432;&#7901;ng. B&#7885;n kh&aacute;ch n&agrave;y &#273;&#7873;u gi&#7855;t binh kh&iacute; trong m&igrave;nh, n&oacute;i ti&#7871;ng th&#7893; &acirc;m &#7903; Li&ecirc;u &ETH;&ocirc;ng. H&#7885; u&#7889;ng r&#432;&#7907;u b&#7857;ng b&aacute;t to, mi&#7879;ng nghi&#7871;n ng&#7845;u nh&#432;ng mi&#7871;ng th&#7883;t l&#7899;n. Ng&#432;&#7901;i n&agrave;o c&#361;ng l&#7897; v&#7867; ki&ecirc;u h&ugrave;ng, th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n ng&#432;&#7901;i giang h&#7891; n&agrave;y n&#7871;u kh&ocirc;ng ph&#7843;i &#7903; trong ti&ecirc;u c&#7909;c th&igrave; c&#361;ng l&agrave; h&agrave;o kh&aacute;ch l&#7909;c l&acirc;m.</p>

<p>N&agrave;ng &#273;&#7843;o m&#7855;t nh&igrave;n qua m&#7897;t l&aacute;t r&#7891;i kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n n&#7919;a, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta c&ugrave;ng Thi&ecirc;n ca s&oacute;ng vai &#273;i &#273;&#432;&#7901;ng l&#7841;i c&ugrave;ng ng&#7891;i b&agrave;n &#259;n u&#7889;ng k&#7875; ra c&ograve;n kho&aacute;i h&#417;n b&#7885;n h&#7885; nhi&#7873;u.</p>

<p>L&ograve;ng n&agrave;ng &#273;&atilde; h&iacute; h&#7917;ng n&ecirc;n d&ugrave; kh&ocirc;ng th&#7845;y &#273;i&#7871;m ti&#7875;u nh&#7883; &#273;&#7871;n h&#7887;i han, m&agrave; c&#361;ng kh&ocirc;ng l&#7845;y l&agrave;m b&#7921;c t&#7913;c.</p>

<p>B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Hay l&#7855;m! C&oacute; &#273;&#7911; r&#432;&#7907;u th&#7883;t m&agrave; l&atilde;o gia l&#7841;i &#273;ang &#273;&oacute;i &#273;&acirc;y!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe gi&#7885;ng n&oacute;i r&#7845;t quen. Ch&agrave;ng nh&igrave;n ra th&#7845;y m&#7897;t l&atilde;o gi&agrave; &#273;ang r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o.</p>

<p>L&atilde;o ch&iacute;nh l&agrave; &ETH;inh B&#7845;t T&#7913;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i la th&#7847;m:</p>

<p>- H&#7887;ng b&eacute;t r&#7891;i!</p>

<p>Ch&agrave;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n v&agrave;o trong kh&ocirc;ng d&aacute;m &#273;&#7889;i di&#7879;n v&#7899;i l&atilde;o.</p>

<p>&ETH;inh &ETH;ang kh&#7869; n&oacute;i:</p>

<p>- Th&uacute;c c&ocirc;ng ti&#7875;u mu&#7897;i &#273;&atilde; &#273;&#7871;n &#273;&oacute;! Thi&ecirc;n ca &#273;&#7915;ng ng&oacute; y &#273;&#7875; ti&#7875;u mu&#7897;i c&#7843;i trang &#273;&atilde;.</p>

<p>N&agrave;ng n&oacute;i xong kh&ocirc;ng ch&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7843; l&#7901;i &#273;&atilde; chu&#7891;n th&#7859;ng v&agrave;o h&#7853;u &#273;&#432;&#7901;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7845;y b&#7889;n b&agrave;n g&oacute;c b&#7887; tr&#7889;ng, m&agrave; l&atilde;o kh&ocirc;ng v&agrave;o ng&#7891;i l&#7841;i ng&#7891;i xu&#7889;ng gh&#7871; d&agrave;i b&#7857;ng g&#7895; m&#7897;c &#7903; gian gi&#7919;a. Vai b&ecirc;n tr&aacute;i l&atilde;o hu&yacute;ch &#273;&#7841;i h&aacute;n ng&#7891;i &#273;&#7845;y lui ra.</p>

<p>&ETH;&#7841;i h&aacute;n t&#7913;c gi&#7853;n c&#361;ng d&ugrave;ng s&#7913;c h&#7845;t l&#7841;i. G&atilde; ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o gi&agrave; n&agrave;y &#273;&#432;&#7907;c m&#7845;y h&#417;i m&agrave; ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c c&aacute;i hu&yacute;ch c&#7911;a ta? T&#7845;t l&atilde;o ph&#7843;i ng&atilde; k&#7873;nh. Ng&#7901; &#273;&acirc;u g&atilde; v&#7915;a &#273;&#7909;ng &#273;&#7871;n m&igrave;nh &ETH;inh B&#7845;t T&#7913; th&igrave; b&#7883; m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c v&ocirc; c&ugrave;ng m&atilde;nh li&#7879;t h&#7845;t ng&#432;&#7907;c l&#7841;i khi&#7871;n g&atilde; ng&#7891;i kh&ocirc;ng v&#7919;ng, &#273;&iacute;t ph&#7843;i nh&#7893;m l&ecirc;n, ng&#432;&#7901;i c&#361;ng xi&ecirc;u &#273;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7897;i &#273;&#432;a tay tr&aacute;i k&eacute;o g&atilde; l&#7841;i n&oacute;i:</p>

<p>- &ETH;&#7915;ng kh&aacute;ch s&aacute;o l&agrave;m chi! Ch&uacute;ng ta ng&#7891;i c&#7843; xu&#7889;ng &#273;&acirc;y!</p>

<p>L&atilde;o c&#7889; k&eacute;o l&#7841;i g&atilde; &#273;&#7841;i h&aacute;n m&#7899;i kh&#7887;i ng&atilde;. &ETH;&#7841;i h&aacute;n t&#7913;c gi&#7853;n m&#7863;t x&aacute;m xanh, nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7851;n kh&ocirc;i h&agrave;i:</p>

<p>- N&agrave;o xin m&#7901;i! Ch&uacute;ng ta b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o n&#7919;a.</p>

<p>L&atilde;o b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n ng&#7917;a c&#7893; u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. L&atilde;o l&#7841;i c&#7847;m &#273;&#361;a c&#7911;a ng&#432;&#7901;i kh&aacute;c g&#7855;p m&#7897;t mi&#7871;ng th&#7883;t b&ograve; to t&#432;&#7899;ng cho v&agrave;o m&#7891;m nhai nghi&#7871;n ng&#7845;u ra v&#7867; r&#7845;t ngon l&agrave;nh.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i ng&#7891;i tr&ecirc;n ba b&agrave;n &#273;&#7873;u kh&ocirc;ng bi&#7871;t l&atilde;o l&agrave; ai? Nh&#432;ng th&#7845;y &#273;&#7841;i h&aacute;n kia n&#7897;i ngo&#7841;i c&ocirc;ng phu v&agrave;o h&#7841;ng th&#432;&#7907;ng th&#7915;a m&agrave; b&#7883; l&atilde;o hu&yacute;ch su&yacute;t n&#7919;a ng&atilde; l&#259;n, th&igrave; &#273;&#7911; bi&#7871;t lai l&#7883;ch l&atilde;o n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; m&#7897;t m&igrave;nh v&#7915;a u&#7889;ng v&#7915;a &#259;n ra v&#7867; khoan kho&aacute;i. C&#7843; ba b&agrave;n &#273;&#7871;n m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i &#273;&#7873;u d&#7915;ng l&#7841;i kh&ocirc;ng &#259;n u&#7889;ng n&#7919;a, gi&#432;&#417;ng m&#7855;t nh&igrave;n l&atilde;o.</p>

<p>&ETH;inh B&#7845;t T&#7913; h&#7887;i:</p>

<p>- Sao c&aacute;c v&#7883; l&#7841;i ng&#7891;i &#7923; ra &#273;&#7845;y m&agrave; kh&ocirc;ng &#259;n nh&#7853;u &#273;i?</p>

<p>R&#7891;i l&atilde;o v&#7891; c&#7843; l&#7845;y b&aacute;t r&#432;&#7907;u tr&#432;&#7899;c m&#7863;t l&atilde;o gi&agrave; g&#7847;y nhom v&agrave; th&#7845;p l&ugrave;n u&#7889;ng &#7915;ng &#7921;c m&#7897;t h&#417;i h&#7871;t n&#7917;a b&aacute;t.</p>

<p>&ETH;o&#7841;n l&atilde;o vu&#7889;t r&acirc;u h&#7887;i:</p>

<p>- Th&#7913; r&#432;&#7907;u n&agrave;y h&#417;i cay qu&aacute; ph&#7843;i kh&ocirc;ng?</p>

<p>L&atilde;o &#7889;m l&ugrave;n n&eacute;n gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Xin cho bi&#7871;t qu&yacute; t&iacute;nh &#273;&#7841;i danh t&ocirc;n gi&aacute; l&agrave; g&igrave;?</p>

<p>&ETH;inh B&#7845;t T&#7913; c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; kh&ocirc;ng bi&#7871;t h&#7885; t&ecirc;n l&atilde;o phu th&igrave; b&#7843;o l&atilde;nh &#273;&oacute; gi&#7887;i c&#361;ng kh&ocirc;ng &#273;&#7871;n &#273;&acirc;y r&#7891;i.</p>

<p>L&atilde;o gi&agrave; kia &#273;&aacute;p:</p>

<p>- B&#7885;n ta&#7883; h&#7841; sinh nhai &#7903; mi&#7873;n Quan &ETH;&ocirc;ng, n&ecirc;n &iacute;t bi&#7871;t &#273;&#7871;n danh hi&#7879;u c&aacute;c b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n b&ecirc;n trong quan &#7843;i. T&#7841;i h&#7841; l&agrave; Li&ecirc;u &ETH;&ocirc;ng H&#7841;c Ph&#7841;m Nh&#7845;t Phi.</p>

<p>&ETH;inh B&#7845;t T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c h&#7841; ng&#432;&#7901;i &#273;en th&#7871; kia ch&#7859;ng gi&#7889;ng B&#7841;ch h&#7841;c (h&#7841;c tr&#7855;ng) ch&uacute;t n&agrave;o m&agrave; l&#7841;i gi&#7889;ng &Ocirc; nha (qu&#7841; &#273;en) t&#432;&#7903;ng ngo&#7841;i hi&#7879;u n&ecirc;n &#273;&#7893;i Li&ecirc;u &ETH;&ocirc;ng Nha l&agrave; h&#417;n.</p>

<p>Ph&#7841;m Nh&#7845;t Phi t&#7913;c qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ch&uacute;ng ta ch&#432;a t&#7915;ng quen bi&#7871;t nhau. Ta s&#7903; d&#297; k&iacute;nh n&#7875; ng&#432;&#7901;i l&agrave; v&igrave; ch&ograve;m r&acirc;u b&#7841;c, kh&ocirc;ng mu&#7889;n tr&aacute;nh h&#417;i l&agrave;m chi, kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&#7841;i ng&#7841;o m&#7841;n gia gia!</p>

<p>M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n, th&acirc;n h&igrave;nh cao l&#7899;n l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&#7843;i ch&#259;ng l&atilde;o gi&agrave; &#273;&oacute; &#7903; bang Tr&#432;&#7901;ng L&#7841;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe h&#7885; n&oacute;i &#273;&#7871;n ba ch&#7919; bang Tr&#432;&#7901;ng L&#7841;c &#273;&atilde; s&#7907; run. B&#7895;ng ch&agrave;ng th&#7845;y &ETH;inh &ETH;ang &#273;&#7847;u &#273;&#7897;i m&#361;, m&igrave;nh m&#7863;c &aacute;o v&#7843;i th&acirc;m, tr&aacute; h&igrave;nh l&agrave;m &#273;i&#7871;m ti&#7875;u nh&#7883;, tr&#7903; ra &#273;&#7871;n b&ecirc;n ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. Ch&agrave;ng kh&ocirc;ng hi&#7875;u trong l&uacute;c th&#7843;ng th&#7889;t m&agrave; n&agrave;ng l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c b&#7897; qu&#7847;n &aacute;o n&agrave;y.</p>

<p>&ETH;inh &ETH;ang t&#7911;m t&#7881;m c&#432;&#7901;i gh&eacute; tai ch&agrave;ng n&oacute;i kh&#7869;:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&atilde; &#273;i&#7875;m ng&atilde; m&#7897;t t&ecirc;n ti&#7875;u nh&#7883; &#273;&#7875; l&#7845;y qu&#7847;n &aacute;o g&atilde; m&#7863;c v&agrave;o, kh&ocirc;ng cho T&#7913; gia gia nh&#7853;n m&igrave;nh. Thi&ecirc;n ca! &ETH;&#7875; ti&#7875;u mu&#7897;i b&ocirc;i m&#7863;t cho.</p>

<p>D&#7913;t l&#7901;i n&agrave;ng gi&#417; hai b&agrave;n tay &#273;&#7847;y l&#7885; ch&#7843;o thoa v&agrave;o m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n khi&#7871;n m&#7863;t ch&agrave;ng &#273;en r&#7845;t kh&oacute; coi. &ETH;o&#7841;n n&agrave;ng l&#7841;i t&#7921; b&ocirc;i l&ecirc;n c&#7843; m&#7863;t m&igrave;nh.</p>

<p>Bao nhi&ecirc;u t&#7917;u kh&aacute;ch &#273;ang ch&uacute; m&#7909;c nh&igrave;n &ETH;inh B&#7845;t T&#7913;, kh&ocirc;ng ai &#273;&#7875; &yacute; &#273;&#7871;n hai ng&#432;&#7901;i gi&#7903; tr&ograve; ngo&aacute;o &#7897;p.</p>

<p>&ETH;inh B&#7845;t T&#7913; li&#7871;c m&#7855;t nh&igrave;n &#273;&#7841;i h&aacute;n cao l&#7899;n t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ch&uacute; l&agrave; m&ocirc;n h&#7841; Thanh Long m&ocirc;n &#7903; C&#7849;n Ch&acirc;u? Ch&agrave;! Ch&uacute; nh&#7887; gi&#7887;i &#273;&#7845;y! Ch&uacute; &#7927; c&oacute; c&acirc;y nguy&ecirc;n ti&ecirc;u ch&iacute;n &#273;o&#7841;n, ngh&ecirc;ng ngang v&agrave;o &#273;&#7845;t Trung Nguy&ecirc;n. Nh&#432;ng ch&uacute; li&#7879;u &#273;&#7845;y, kh&oacute; l&ograve;ng y&ecirc;n th&acirc;n &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>H&aacute;n s&#7903; n&agrave;y ch&iacute;nh l&agrave; Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n Thanh Long m&ocirc;n &#7903; C&#7849;n Ch&acirc;u t&ecirc;n g&#7885;i Phong L&#432;&#417;ng. C&acirc;y c&#7917;u Nguy&ecirc;n Ti&ecirc;u l&agrave; th&#7913; binh kh&iacute; gia truy&#7873;n c&#7911;a h&#7855;n.</p>

<p>Phong L&#432;&#417;ng nghe &ETH;inh B&#7845;t T&#7913; n&oacute;i &#273;&#7871;n lai l&#7883;ch m&ocirc;n h&#7841; nh&agrave; m&igrave;nh th&igrave; c&#361;ng c&oacute; &yacute; m&#7915;ng th&#7847;m, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o n&agrave;y m&#7899;i th&#7845;y c&acirc;y C&#7917;u Ti&#7871;t nhuy&#7877;n ti&ecirc;n m&igrave;nh c&agrave;i sau l&#432;ng, &#273;&atilde; hi&#7875;u ngay lai l&#7883;ch ph&aacute;i Thanh Long. Kh&ocirc;ng ng&#7901; &#7903; Trung Nguy&ecirc;n c&#361;ng c&oacute; ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n ti&#7871;ng t&#259;m m&ocirc;n ph&aacute;i m&igrave;nh. H&#7855;n li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; Phong L&#432;&#417;ng &#7903; C&#7849;n Ch&acirc;u, gi&#7919; ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Long. T&ocirc;n t&iacute;nh &#273;&#7841;i danh l&atilde;o gia l&agrave; g&igrave;?</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7895; b&agrave;n qu&aacute;t l&#7899;n:</p>

<p>- T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c! T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c! T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c!</p>

<p>L&atilde;o n&oacute;i lu&ocirc;n ba c&acirc;u &ldquo;T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c!&rdquo;. Nh&#432;ng l&atilde;o l&#7841;i c&#432;&#7901;i h&ocirc; h&#7889; ch&#7859;ng c&oacute; v&#7867; chi l&agrave; t&#7913;c gi&#7853;n.</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u kh&ocirc;ng hi&#7875;u c&acirc;u l&atilde;o n&oacute;i &ldquo;T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c!&rdquo; l&agrave; &yacute; l&agrave;m sao?</p>

<p>B&#7895;ng nghe l&atilde;o l&#7843;m nh&#7843;m n&oacute;i ti&#7871;p:</p>

<p>- C&#7917;u Ti&#7871;t nhuy&#7877;n ti&ecirc;n linh &#273;&#7897;ng phi th&#432;&#7901;ng, ng&#432;&#7901;i ta cho n&oacute; l&agrave; con r&#7891;ng trong c&aacute;c th&#7913; binh kh&iacute;. Th&#7853;t l&agrave; m&#7897;t th&#7913; kh&iacute; gi&#7899;i kh&oacute; luy&#7879;n nh&#7845;t &#273;&#7875; &#273;i &#273;&#7871;n ch&#7895; tinh di&#7879;u, nh&#432;ng b&#7845;t lu&#7853;n l&agrave; tr&#432;&#7901;ng th&#432;&#417;ng, &#273;&#7841;i k&iacute;ch, hay song &#273;ao, &#273;&#417;n ki&#7871;m, n&oacute; &#273;&#7873;u &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c m&#7897;t c&aacute;ch r&#7845;t linh di&#7879;u. T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c! T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c!</p>

<p>Phong l&#432;&#417;ng c&agrave;ng sung s&#432;&#7899;ng h&#417;n, t&#7921; nh&#7911;:</p>

<p>- L&atilde;o n&agrave;y xem ch&#7915;ng ph&#7909;c c&acirc;y C&#7917;u Ti&#7871;t nhuy&#7877;n ti&ecirc;n c&#7911;a ta l&#7855;m. V&#7853;y v&otilde; c&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n &#273;&#432;&#7907;c l&atilde;o l&agrave; m&#7897;t b&#7841;n tri &acirc;m.</p>

<p>H&#7855;n th&#7845;y &ETH;inh B&#7845;t T&#7913; n&oacute;i ti&#7871;p theo m&#7897;t h&#7891;i &ldquo;T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c!&rdquo; Kh&ocirc;ng hi&#7875;u li&#7873;n h&#7887;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; l&atilde;o gia n&#7893;i n&oacute;ng?</p>

<p>&ETH;inh B&#7845;t T&#7913; kh&ocirc;ng th&egrave;m ng&oacute; m&#7863;t Phong L&#432;&#417;ng, l&atilde;o ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n t&#432;&#7901;ng nh&agrave;, t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- L&atilde;o gia th&#7845;y ng&#432;&#7901;i vung c&ocirc;n, m&uacute;a &#273;ao, hay g&igrave; &#273;i n&#7919;a c&#361;ng kh&ocirc;ng b&#7921;c m&igrave;nh, nh&#432;ng h&#7877; th&#7845;y k&#7867; n&agrave;o c&#7847;m c&acirc;y C&#7917;u Ti&#7871;t ti&ecirc;n l&agrave; t&#7913;c l&#7897;n ru&#7897;t, kh&ocirc;ng t&agrave;i n&agrave;o nh&#7883;n &#273;&#432;&#7907;c. M&#7865; ki&#7871;p! Anh em h&#7885; B&agrave;nh &#7903; Tr&#432;&#7901;ng Sa s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n, l&atilde;o gia c&#361;ng &#273;&aacute;nh cho n&aacute;t &#273;&#7847;u. &#7902; T&#7913; Xuy&ecirc;n c&oacute; m&#7897;t t&ecirc;n quan v&otilde; h&#7885; Ch&#432;&#417;ng s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n, l&atilde;o gia c&#361;ng &#273;&aacute;nh cho n&aacute;t &#273;&#7847;u. M&#7897;t c&ocirc; g&aacute;i &#7903; Ph&#7909;ng D&#432;&#417;ng t&#7881;nh An Huy s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n, gia gia kh&ocirc;ng mu&#7889;n &#273;&aacute;nh &#273;&agrave;n b&agrave; con g&aacute;i, n&ecirc;n ch&#7881; ch&#7863;t hai tay &#273;&#7875; th&#7883; kh&ocirc;ng l&#7845;y g&igrave; m&agrave; s&#7917; d&#7909;ng th&#7913; kh&iacute; gi&#7899;i &#273;&#7863;c bi&#7879;t &#273;&oacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o &#273;&#7873;u n&oacute;i ng&#7845;m ng&#7847;m kinh h&atilde;i. H&#7885; bi&#7871;t ch&#7915;ng l&atilde;o n&agrave;y ch&acirc;m ch&#7885;c Phong L&#432;&#417;ng. Tuy l&atilde;o n&oacute;i nh&#432; k&#7867; &#273;i&ecirc;n kh&ugrave;ng, nh&#432;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a. C&acirc;u chuy&#7879;n anh em nh&agrave; h&#7885; B&agrave;nh &#7903; Tr&#432;&#7901;ng Sa t&#7913;c B&agrave;nh Tr&#7845;n Giang, B&agrave;nh Tr&#7845;n H&#7891; s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n b&#7883; h&#7841; n&#259;m ngo&aacute;i. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#7903; Li&ecirc;u &ETH;&ocirc;ng c&#361;ng &#273;&atilde; nghe &#273;&#7891;n.</p>

<p>Phong L&#432;&#417;ng c&#259;m t&#7913;c s&#259;c m&#7863;t x&aacute;m xanh, tay c&#7847;m chu&ocirc;i roi h&#7887;i:</p>

<p>- T&#7841;i sao t&ocirc;n gi&#7843; l&#7841;i ri&ecirc;ng th&ugrave; h&#7857;n nh&#7919;ng ng&#432;&#7901;i C&#7917;u Ti&#7871;t ti&ecirc;n?</p>

<p>- Gia gia sao l&#7841;i th&ugrave; h&#7857;n ng&#432;&#7901;i C&#7917;u Ti&#7871;t ti&ecirc;n &#432;?</p>

<p>B&#7895;ng nghe l&atilde;o th&ograve; tay v&agrave;o b&#7885;c, ti&#7871;p theo m&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n. L&atilde;o &#273;&atilde; c&#7847;m tay m&#7897;t c&acirc;y Nhuy&#7877;n ti&ecirc;n. C&acirc;y Nhuy&#7877;n ti&ecirc;n n&agrave;y &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng c&#361;ng g&#7891;m c&oacute; chia kh&uacute;c, r&otilde; r&agrave;ng b&#7857;ng v&agrave;ng &#273;&uacute;c. &ETH;&#7847;u roi h&igrave;nh con r&#7891;ng. Th&acirc;n roi l&#7841;i &#7849;n hi&#7879;n nhi&#7873;u m&agrave;u s&#7855;c v&igrave; c&oacute; kh&#7843;m b&#7841;ch kim c&ugrave;ng ng&#7885;c qu&yacute;. C&acirc;y roi vung l&ecirc;n kh&iacute; th&#7871; &#273;&atilde; m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng l&#7841;i tr&ocirc;ng r&#7845;t &#273;&#7865;p m&#7855;t.</p>

<p>M&#7885;i ng&#432;&#7901;i s&#7907; run l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra ch&iacute;nh l&atilde;o c&#361;ng s&#7917; c&acirc;y C&#7917;u Ti&#7871;t ti&ecirc;n.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; kia! V&otilde; c&ocirc;ng ch&uacute; ch&#432;a h&#7885;c &#273;&#432;&#7907;c ba th&agrave;nh, &#273;&atilde; ngang nhi&ecirc;n &#273;eo k&egrave; k&egrave; b&ecirc;n c&acirc;y C&#7917;u Ti&#7871;t ti&ecirc;n &#273;&#7875; &#259;n thua v&#7899;i ng&#432;&#7901;i. Nh&#432; v&#7853;y ch&#7859;ng ho&aacute; ra l&agrave; coi th&#432;&#7901;ng</p>

<p>nh&#7919;ng ng&#432;&#7901;i s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n l&#7855;m &#432;? Gia gia &#273;&atilde; nghe n&oacute;i &#7903; C&#7849;m Ch&acirc;u, mi&#7879;t Quan &ETH;&ocirc;ng c&oacute; bang Thanh Long. M&#7865; ki&#7871;p! Bang n&agrave;y &#273;&atilde; b&#7843;y t&aacute;m &#273;&#7901;i &#273;&#7873;u s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n c&#7911;a t&#7893; ti&ecirc;n truy&#7873;n l&#7841;i. Gia gia &#273;ang mu&#7889;n &#273;&#7871;n t&#7853;n n&#417;i gi&#7871;t s&#7841;ch c&#7843; l&ograve; c&#7843; l&#361; nh&agrave; n&oacute; cho b&otilde; t&#7913;c. Nh&#432;ng &#273;&#7845;t Quan &ETH;&ocirc;ng r&eacute;t qu&aacute;, gia gia ng&#7841;i &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m n&ecirc;n ch&#432;a bi&#7871;t &#273;&#7871;n m&agrave; th&ocirc;i. Kh&eacute;o sao, th&#7857;ng l&otilde;i l&#7841;i &#273;&#7855;t C&#7917;u Ti&#7871;t ti&ecirc;n l&#7847;n m&ograve; v&agrave;o Trung Nguy&ecirc;n! Sao kh&ocirc;ng t&#7921; x&#7917; &#273;i? C&ograve;n ch&#7901; g&igrave; n&#7919;a?</p>

<p>B&acirc;y gi&#7901; Phong L&#432;&#417;ng m&#7899;i hi&#7875;u: V&igrave; l&atilde;o n&agrave;y s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n, n&ecirc;n kh&ocirc;ng mu&#7889;n cho ai c&#361;ng s&#7917; th&#7913; kh&iacute; gi&#7899;i nh&#432; c&#7911;a l&atilde;o. Th&#7871; th&igrave; l&atilde;o ngang ch&#432;&#7899;ng thi&#7879;t!</p>

<p>Phong L&#432;&#417;ng ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; phia t&acirc;y &#273;&atilde; c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng b&#7857;ng m&#7897;t gi&#7885;ng sang s&#7843;ng:</p>

<p>- Ch&agrave;! May m&agrave; l&#7847;n n&agrave;y l&atilde;o kh&ocirc;ng s&#7917; &#273;&#417;n &#273;ao.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&#432;a m&#7855;t nh&igrave;n ng&#432;&#7901;i v&#7915;a n&oacute;i &#273;&oacute; th&igrave; th&#7845;y h&#7855;n m&#7863;t vu&ocirc;ng ch&#7919; &#273;i&#7873;n, b&#7897; r&acirc;u quai n&oacute;n che k&iacute;n gi&agrave; n&#7917;a m&#7863;t. Th&#7853;t l&agrave; m&#7897;t c&aacute;i m&#7863;t nhi&#7873;u l&ocirc;ng l&aacute; h&#417;n l&agrave; da th&#7883;t. L&atilde;o h&#7887;i l&#7841;i:</p>

<p>- Ta s&#7917; &#273;&#417;n &#273;ao th&igrave; sao?</p>

<p>H&aacute;n t&#7917; r&acirc;u quai n&oacute;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i s&#7917; &#273;&#417;n &#273;ao, th&#7845;y gia gia ngang ng&#7841;nh c&#361;ng s&#7917; &#273;&#417;n &#273;ao, t&#7845;t n&#7893;i hung gi&#7871;t gia gia. Ng&#432;&#417;i gi&#7871;t &#273;&#432;&#7907;c gia gia nh&#432;ng c&ograve;n h&agrave;ng ng&agrave;n ng&#432;&#7901;i kh&aacute;c s&#7917; &#273;&#417;n &#273;ao, ch&#7859;ng l&#7869; ng&#432;&#417;i c&#361;ng gi&#7871;t c&#7843; hay sao?</p>

<p>H&aacute;n t&#7917; n&oacute;i xong r&uacute;t &#273;ao &#7903; sau l&#432;ng ra &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng, c&#7855;m ph&#7853;p xu&#7889;ng m&#7863;t b&agrave;n. Thanh &#273;ao n&agrave;y s&#7855;c v&agrave;ng s&#7855;c t&iacute;a, s&#7889;ng d&agrave;y l&#432;&#7905;i m&#7887;ng. Chu&ocirc;i &#273;ao &#273;eo d&acirc;y thao t&iacute;a. &ETH;ao c&#7855;m xu&#7889;ng l&agrave;m c&#7843; hai b&agrave;n ph&#7843;i rung &#273;&#7897;ng. B&aacute;t ch&eacute;n &#273;&#7909;ng ch&#7841;m nhau lo&#7843;ng xo&#7843;ng kh&ocirc;ng ng&#7899;t. Nh&#432; v&#7853;y &#273;&#7911; t&#7887; thanh &#273;ao n&agrave;y r&#7845;t tr&#7847;m tr&#7885;ng, v&agrave; n&#7897;i l&#7921;c h&aacute;n t&#7917; th&#7921;c l&agrave; gh&ecirc; g&#7899;m.</p>

<p>Nguy&ecirc;n h&aacute;n t&#7917; n&agrave;y l&agrave; T&#7917; Kim &ETH;ao L&atilde; Ch&iacute;nh B&igrave;nh, Ch&#432;&#7903;ng m&ocirc;n Kho&aacute;i &ETH;ao m&ocirc;n tr&ecirc;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch.</p>

<p>B&#7895;ng nghe ti&#7871;ng s&#7897;t so&#7841;t, &ETH;inh B&#7845;t T&#7913; thu ti&ecirc;n l&#7841;i, th&ograve; tay v&agrave;o b&#7885;c. Tay tr&aacute;i cong &#273;i m&#7897;t c&aacute;i &#273;&atilde; r&uacute;t &#273;&#432;&#7907;c thanh &#273;ao c&#7911;a h&aacute;n t&#7917; c&#7847;m l&#7845;y h&#7887;i:</p>

<p>- N&#7871;u gia gia s&#7917; &#273;ao th&igrave; l&agrave;m sao? &#7890;! Kh&ocirc;ng ph&#7843;i! T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c! T&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c!</p>

<p>&ETH;&#417;n &#273;ao l&agrave; m&#7897;t th&#7913; binh kh&iacute; r&#7845;t t&#7847;m th&#432;&#7901;ng trong v&otilde; l&acirc;m. Trong b&#7885;n m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i n&agrave;y th&igrave; c&oacute; &#273;&#7871;n m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i c&agrave;i &#273;ao. H&#7885; th&#7845;y &ETH;inh B&#7845;t T&#7913; c&#432;&#7899;p &#273;ao m&#7897;t c&aacute;ch r&#7845;t mau l&#7865; th&igrave; th&#7849;y &#273;&#7873;u kinh h&atilde;i. H&#7885; kh&ocirc;ng b&igrave;nh t&#297;nh &#273;&#432;&#7907;c n&#7919;a. Ai n&#7845;y tay &#273;&#7873;u n&#7855;m chu&ocirc;i &#273;ao.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i n&oacute;i:</p>

<p>- Ngo&#7841;i hi&#7879;u c&#7911;a gia gia l&agrave; Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; T&#7913;, m&agrave; t&#7841;i &#273;&acirc;y nh&#7919;ng m&#432;&#7901;i m&#7897;t th&#7857;ng gi&#7863;c non s&#7917; &#273;&#417;n &#273;ao, l&#7841;i th&ecirc;m m&#7897;t g&atilde; s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n, t&#7893;ng c&#7897;ng l&agrave; m&#432;&#7901;i hai, v&#7853;y gia gia ph&#7843;i chia l&agrave;m ba ng&agrave;y m&#7899;i gi&#7871;t h&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o t&#7921; x&#432;ng l&agrave; Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; T&#7913;, b&#7895;ng c&oacute; ti&#7871;ng la:</p>

<p>- L&atilde;o l&agrave; &ETH;inh B&#7845;t T&#7913;!</p>

<p>&ETH;inh B&#7845;t T&#7913; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- B&#7919;a nay gia gia ch&#432;a gi&#7871;t ai. V&#7853;y c&oacute; th&#7875; h&#7841; s&aacute;t &#273;&#432;&#7907;c b&#7889;n th&#7857;ng gi&#7863;c con. Nh&#7919;ng g&atilde; n&agrave;o t&igrave;nh nguy&#7879;n th&igrave; b&aacute;o danh &#273;i. N&#7871;u c&ograve;n kh&ocirc;ng th&#7871;, th&igrave; ch&#7881; c&oacute; c&aacute;ch th&#7857;ng l&otilde;i s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n ngoan ngo&atilde;n d&#7853;p &#273;&#7847;u l&#7841;y m&#432;&#7901;i l&#7841;y k&ecirc;u &ldquo;binh binh&rdquo; v&agrave; h&ocirc; ba ti&#7871;ng: &ldquo;H&#7843;o gia gia!&rdquo;, ta s&#7869; tha cho kh&ocirc;ng gi&#7871;t.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i g&#7857;n r&#7891;i b&#7889;n ng&#432;&#7901;i &#273;&#7913;ng ph&#7855;t d&#7853;y b&#432;&#7899;c r&#7843;o ra ngo&agrave;i c&#7917;a qu&aacute;n. Ngo&agrave;i c&#432;&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7913;ng th&agrave;nh h&agrave;ng ch&#7919; nh&#7845;t. Ngo&agrave;i Phong L&#432;&#417;ng, Ph&#7841;m Nh&#7845;t Phi, L&atilde; Ch&iacute;nh B&igrave;nh c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng tu&#7893;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y kh&ocirc;ng c&#7847;m binh kh&iacute;. Ra &#273;&#7871;n ngo&agrave;i c&#7917;a, y l&#7853;t hai b&#7913;c xi&ecirc;m l&agrave; m&#7897;t c&aacute;i. Hai h&agrave;ng &#273;o&#7843;n &#273;ao s&aacute;ng lo&aacute;ng ch&#7881; v&agrave;o &#273;ai l&#432;ng th&ecirc;u hoa, c&#7843; th&#7843;y &#273;&#7871;n qu&aacute; ba ch&#7909;c l&#432;&#7905;i. L&#432;&#7905;i &#273;ao c&#361;ng ch&#7881; d&agrave;i ch&#7915;ng n&#7917;a th&#432;&#7899;c.</p>

<p>Ph&#7841;m Nh&#7845;t Phi tay tr&aacute;i c&#7847;m &#273;&ocirc;i Ph&aacute;n Quan b&uacute;t d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; Li&ecirc;u &ETH;&ocirc;ng H&#7841;c Ph&#7841;m Nh&#7845;t Phi, Ch&#432;&#7903;ng m&ocirc;n H&#7841;c B&uacute;t m&ocirc;n c&ugrave;ng Thanh Long ch&#432;&#7903;ng m&ocirc;n L&#432;&#417;ng Phong, Kho&aacute;i &#272;ao ch&#432;&#7903;ng m&ocirc;n L&atilde; Ch&iacute;nh B&igrave;nh, H&agrave;n Mai n&#7919; trang ch&#7911; Phi Ho&agrave;ng &ETH;ao Cao Tam n&#432;&#417;ng t&#7917; d&#7851;n m&ocirc;n h&#7841; &#273;i h&#7897;i &#432;&#7899;c t&#7915; Quan &ETH;&ocirc;ng v&agrave;o t&#7899;i Trung Nguy&ecirc;n. B&#7889;n m&ocirc;n ph&aacute;i &#7903; Quan &ETH;&ocirc;ng tr&#432;&#7899;c &#273;&atilde; kh&ocirc;ng th&ugrave; sau l&#7841;i kh&ocirc;ng o&aacute;n v&#7899;i &ETH;inh l&atilde;o gia t&#7917;, m&agrave; sao l&atilde;o gia l&#7841;i ki&#7871;m chuy&#7879;n r&#7855;c r&#7889;i nh&#7909;c m&#7841;?</p>

<p>&ETH;inh B&#7845;t T&#7913; ngo&#7843;nh &#273;&#7847;u nh&igrave;n Cao Tam n&#432;&#417;ng t&#7917; h&#7891;i l&acirc;u r&#7891;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#7865;p. Ch&#7859;ng &#432;a nh&igrave;n ch&uacute;t n&agrave;o.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7915;a n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n Cao Tam n&#432;&#417;ng t&#7917; l&#7855;c &#273;&#7847;u lia l&#7883;a d&#432;&#7901;ng nh&#432; cho nh&#7919;ng ch&#7919; d&ugrave;ng ch&#432;a &#273;&#7911; di&#7877;n t&#7843; h&#7871;t v&#7867; x&#7845;u xa c&#7911;a m&#7909; m&agrave; l&atilde;o ch&#7859;ng &#273;&#432;&#7907;c ch&#7895; n&agrave;o &#432;ng &yacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y v&#7867; m&#7863;t c&ugrave;ng th&aacute;i &#273;&#7897; kh&#7843; &#7889; &#273;&#7873;u bi&#7871;t l&agrave; l&atilde;o ch&ecirc; bai Cao Tam n&#432;&#417;ng t&#7917; &#273;&#7875; ki&#7871;m chuy&#7879;n.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; t&iacute;nh n&oacute;ng nh&#432; l&#7917;a. M&#7897;t l&agrave; m&#7909; c&oacute; b&#7843;n l&atilde;nh kinh ng&#432;&#7901;i, hai l&agrave; ph&#7909; th&acirc;n, b&#7889; ch&#7891;ng c&ugrave;ng s&#432; ph&#7909; c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t r&#7845;t c&oacute; quy&#7873;n th&#7871; trong v&otilde; l&acirc;m &#7903; Quan &ETH;&ocirc;ng, b&agrave; l&agrave; H&agrave;n Mai trang c&oacute; ru&#7897;ng t&#7889;t h&agrave;ng mu&ocirc;n kho&#7843;nh, l&#7841;i c&oacute; &#273;&#7911; tr&#432;&#7901;ng &#273;ua ng&#7921;a th&agrave;nh tr&#432;&#417;ng di&#7877;n v&otilde;, c&ugrave;ng r&#7915;ng n&uacute;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. V&igrave; th&#7871; tuy m&#7909; l&agrave; m&#7897;t qu&#7843; ph&#7909; song l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m v&agrave; &#273;&#7883;a v&#7883; &#273;&#7913;ng v&agrave;o h&agrave;ng th&#432;&#7907;ng th&#7915;a &#7903; &#273;&#7845;t Quan &ETH;&ocirc;ng. B&#7845;t lu&#7853;n B&#7841;ch &#273;&#7841;o hay H&#7855;c &#273;&#7841;o v&agrave; t&#7915; quan ch&iacute; d&acirc;n, ai c&#361;ng nh&#432;&#7901;ng nh&#7883;n m&#7909;.</p>

<p>&ETH;inh B&#7845;t T&#7913; bu&ocirc;ng nh&#7919;ng l&#7901;i c&agrave;n r&#7905; ng&#7841;o m&#7841;n m&agrave; su&#7889;t &#273;&#7901;i m&#7909; ch&#432;a t&#7915;ng nghe th&#7845;y ch&#7859;ng bao gi&#7901; m&#7909; b&#7883; khinh nh&#7901;n nh&#432; b&#7919;a nay.</p>

<p>H&#417;n n&#7919;a Cao Tam n&#432;&#417;ng t&#7915; h&#7891;i c&ograve;n nh&#7887; tu&#7893;i c&#361;ng kh&aacute; n&#7893;i ti&#7871;ng l&agrave; ng&#432;&#7901;i &#273;&#7865;p trong v&otilde; l&acirc;m &#7903; Quan &ETH;&ocirc;ng. Hi&#7879;n nay m&#7909; s&#7845;p s&#7881; t&#7913; tu&#7847;n, tuy tu&#7893;i thanh xu&acirc;n &#273;&atilde; qu&aacute; l&#7913;a, nh&#432;ng m&#7909; quy&#7871;t kh&ocirc;ng &#273;&#7875; ai d&#7883; ngh&#7883; &#273;&#7871;n dung nhan c&#7911;a m&igrave;nh.</p>

<p>Phong t&#7909;c &#273;&#7845;t Quan &ETH;&ocirc;ng r&#7845;t thu&#7847;n h&#7853;u. &ETH;&agrave;n b&agrave; con g&aacute;i th&#259;ng tr&#7847;m thu&#7923; m&#7883;. Khen &#273;&#7865;p tr&#432;&#7899;c m&#7863;t h&#7885; c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c, hu&#7889;ng chi l&agrave; l&#7901;i n&oacute;i su&#7891;ng s&atilde; l&atilde; l&#417;i.</p>

<p>Cao Tam n&#432;&#417;ng t&#7915; t&#7913;c gi&#7853;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t. M&#7909; l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &ETH;inh B&#7845;t T&#7913;! Ng&#432;&#417;i h&atilde;y ra &#273;&acirc;y!</p>

<p>&ETH;inh B&#7845;t T&#7913; kh&#7879;nh kh&#7841;ng ra ngo&agrave;i c&#7917;a &#273;i&#7871;m h&#7887;i:</p>

<p>- B&#7889;n ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i ra &#273;&acirc;y c&#7843; r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>&ETH;&#7897;t nhi&ecirc;n &aacute;nh b&#7841;ch quang lo&aacute; m&#7855;t. N&#259;m l&#432;&#7905;i phi &#273;ao ch&igrave;a ra tr&ecirc;n d&#432;&#7899;i t&#7843; h&#7919;u ph&oacute;ng t&#7899;i. C&ograve;n l&#432;&#7905;i phi &#273;ao th&#7913; n&#259;m v&#7885;t l&#7841;i c&agrave;ng l&#7865; h&#417;n. Nh&#7919;ng l&#432;&#7905;i phi &#273;ao tuy ng&#7855;n m&agrave; &#273;ao phong r&iacute;t l&ecirc;n r&ugrave;ng r&#7907;n ch&#7859;ng k&eacute;m g&igrave; kinh phong ph&aacute;t ra b&#7903;i tr&#432;&#7901;ng ki&#7871;m &#273;&#7841;i &#273;ao.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&eacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i kh&ocirc;ng &#273;&#7865;p m&agrave; &#273;ao ph&aacute;p r&#7845;t &#273;&#7865;p!</p>

<p>L&atilde;o th&ograve; tay ph&#7843;i v&agrave;o trong b&#7885;c m&oacute;c ra m&#7897;t c&acirc;y C&#7917;u Ti&#7871;t nhuy&#7877;n ti&ecirc;n. &Aacute;nh vang v&#7915;a l&#7845;p lo&aacute;ng, b&#7889;n l&#432;&#7905;i phi &#273;ao &#273;&atilde; b&#7883; g&#7841;t r&#7899;t xu&#7889;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7845;y l&#432;&#7905;i phi &#273;ao th&#7913; n&#259;m bay v&ugrave; v&ugrave; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t, l&atilde;o li&#7873;n ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879; h&atilde; mi&#7879;ng ra c&#7855;n l&#7845;y l&#432;&#7905;i phi &#273;ao.</p>

<p>Phong L&#432;&#417;ng, Ph&#7841;m Nh&#7845;t Phi v&agrave; L&atilde; Ch&iacute;nh B&igrave;nh th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i run s&#7907;. Ch&uacute;ng &#273;&#7873;u c&#7847;m binh kh&iacute; &#273;&aacute;nh v&agrave;o hai c&#7841;nh s&#432;&#7901;n &ETH;inh B&#7845;t T&#7913;.</p>

<p>&ETH;inh B&#7845;t T&#7913; nghi&ecirc;ng ng&#432;&#7901;i n&eacute; tr&aacute;nh l&#432;&#7905;i &#273;ao c&#7911;a L&atilde; Ch&iacute;nh B&igrave;nh ch&eacute;m t&#7899;i, ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o c&#7893; tay Ph&#7841;m Nh&#7845;t Phi khi&#7871;n cho h&#7855;n ph&#7843;i thu Ph&aacute;n Quan b&uacute;t v&#7873;. &Aacute;nh v&agrave;ng trong tay l&atilde;o thi&ecirc;n v&#7873; g&#7841;t c&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a Phong L&#432;&#417;ng.</p>

<p>Phong L&#432;&#417;ng v&#7915;a ra kh&#7887;i ngo&agrave;i c&#7917;a &#273;i&#7871;m &#273;&atilde; &#273;&#7875; h&#7871;t tinh th&#7847;n ph&ograve;ng b&#7883;. H&#7855;n bi&#7871;t r&#7857;ng l&atilde;o n&agrave;y th&#7921;c ra ch&#7881; ch&uacute; tr&#7885;ng &#273;&#7871;n m&igrave;nh h&#417;n h&#7871;t, c&ograve;n nh&#7919;ng ng&#432;&#7901;i kia ch&#7881; l&agrave; ph&#7847;n ph&#7909; ho&#7841;. H&#7855;n th&#7845;y c&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a &ETH;inh B&#7845;t T&#7913; qu&eacute;t t&#7899;i li&#7873;n rung tay m&#7897;t c&aacute;i d&#7921;ng &#273;&#7913;ng c&acirc;y roi l&ecirc;n.</p>

<p>C&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a Phong L&#432;&#417;ng kh&aacute;c n&agrave;o m&#7897;t c&acirc;y tr&#432;&#7901;ng th&#432;&#417;ng nh&#7857;m &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c &ETH;inh B&#7845;t T&#7913;.</p>

<p>H&#7855;n ra chi&ecirc;u &ldquo;T&#7913; Di T&acirc;n Ph&#7909;c&rdquo; n&agrave;y l&agrave; th&#432;&#417;ng ph&aacute;p s&#7917; tr&#432;&#7901;ng th&#432;&#417;ng. H&#7855;n v&#7853;n ch&acirc;n l&#7921;c v&agrave;o c&acirc;y Nhuy&#7877;n ti&ecirc;n &#273;&#7875; n&oacute; th&agrave;nh c&#7913;ng nh&#432; c&acirc;y th&#432;&#7901;ng.</p>

<p>Ta v&#7851;n bi&#7871;t th&#432;&#417;ng ph&aacute;p n&agrave;y c&#7911;a ph&aacute;i Thanh Long &#7903; C&#7849;m Ch&acirc;u v&#7889;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Phong L&#432;&#417;ng bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; m&#7897;t tay k&igrave;nh &#273;&#7883;ch n&ecirc;n v&#7915;a &#273;&#7897;ng th&#7911; &#273;&atilde; thi tri&#7875;n tuy&#7879;t k&#7929; ngay.</p>

<p>&ETH;inh B&#7845;t T&#7913; khen r&#7857;ng:</p>

<p>- Th&#7857;ng gi&#7863;c con b&#7843;n l&#297;nh kh&aacute; &#273;&#7845;y.</p>

<p>L&atilde;o v&#432;&#417;n tay ph&#7843;i ra &#273;&#7883;nh b&#7855;t l&#7845;y &#273;&#7847;u roi c&#7911;a Phong L&#432;&#417;ng.</p>

<p>Phong L&#432;&#417;ng &#273;&#7883;nh gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i thu roi v&#7873;. &ETH;inh B&#7845;t T&#7913; li&#7873;n v&#432;&#417;n tay d&agrave;i ra &#273;&#7883;nh ch&#7909;p l&#7845;y th&igrave; v&#7915;a l&uacute;c &#7845;y L&atilde; Ch&iacute;nh B&igrave;nh vung &#273;ao nh&#7857;m ch&eacute;m v&agrave;o khu&#7927;u tay &ETH;inh B&#7845;t T&#7913;.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7915;a thu ch&#432;&#7903;ng v&#7873; th&igrave; v&ugrave; m&#7897;t ti&#7871;ng vang l&ecirc;n. Cao Tam n&#432;&#417;ng t&#7917; l&#7841;i v&#7915;a ph&oacute;ng ra m&#7897;t l&#432;&#7905;i phi &#273;ao.</p>

<p>Th&#7845;y b&#7889;n ng&#432;&#7901;i giao th&#7911; v&#7899;i nhau, &ETH;inh B&#7845;t T&#7913; l&#7853;p t&#7913;c ng&#432;ng ti&#7871;ng c&#432;&#7901;i &#273;&ugrave;a c&#7907;t nh&#7843;, ng&#432;ng th&#7847;n ti&#7871;p chi&#7871;n. C&acirc;y C&#7917;u Ti&#7871;t nhuy&#7877;n ti&ecirc;n c&#7911;a l&atilde;o m&uacute;a l&ecirc;n th&agrave;nh m&#7897;t v&ugrave;ng &aacute;nh s&aacute;ng v&agrave;ng h&#7897; v&#7879; to&agrave;n th&acirc;n. L&atilde;o ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Phen n&agrave;y m&igrave;nh ph&#7843;i g&#7863;p b&#7843;n ph&aacute;i &#7903; Quan &ETH;&ocirc;ng &#273;&#7873;u l&agrave; nh&#7919;ng tay v&otilde; c&ocirc;ng th&acirc;m h&#7853;u, th&#7871; m&agrave; m&igrave;nh coi th&#432;&#7901;ng b&#7885;n h&#7885;. Gi&#7843; t&#7881; c&#7913; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; b&#7889;n ng&#432;&#7901;i n&agrave;y m&igrave;nh coi ch&#7859;ng th&#7845;m v&agrave;o &#273;&acirc;u, nh&#432;ng b&#7885;n h&#7885; li&ecirc;n th&#7911; qu&#7847;n c&ocirc;ng th&igrave; m&igrave;nh ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>Nguy&ecirc;n chuy&#7871;n n&agrave;y b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &ETH;&ocirc;ng c&ugrave;ng t&#7899;i Trung Nguy&ecirc;n. Tr&#432;&#7899;c khi th&#432;&#7907;ng b&#7897; b&#7889;n Ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; h&#7897;i h&#7907;p &#7903; H&agrave;n Mai trang luy&#7879;n t&#7853;p h&#417;n m&#7897;t th&aacute;ng tr&#7901;i, nghi&ecirc;n c&#7913;u k&#7929; nh&#7919;ng &#432;u &#273;i&#7875;m v&agrave; khuy&#7871;t &#273;i&#7875;m v&#7873; v&otilde; c&ocirc;ng b&#7889;n ph&aacute;i c&ugrave;ng l&agrave; l&uacute;c l&acirc;m &#273;&#7883;ch c&#7913;u vi&#7879;n l&#7851;n cho nhau b&#7857;ng c&aacute;ch n&agrave;o. C&ocirc;ng cu&#7897;c d&#7921; b&#7883; c&#7911;a h&#7885; qu&#7843; nhi&ecirc;n h&#7919;u d&#7909;ng. H&#7885; v&#7915;a t&#7899;i Giang Nam th&igrave; b&#7889;n ng&#432;&#7901;i &#273;&atilde; c&ugrave;ng s&oacute;ng vai c&#7921; &#273;&#7883;ch.</p>

<p>L&uacute;c n&agrave;y L&atilde; Ch&iacute;nh B&igrave;nh v&agrave; Ph&#7841;m Nh&#7845;t Phi &#273;&aacute;nh x&aacute;p l&aacute; c&agrave;, c&ograve;n Phong L&#432;&#417;ng s&#7917; Nhuy&#7877;n ti&ecirc;n ch&#7881; ho&#7863;c t&igrave;m c&#417; h&#7897;i &#273;&#7875; &#273;&#7883;ch l&#7841;i v&#7899;i c&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a l&atilde;o.</p>

<p>C&#7917;u Ti&#7871;t ti&ecirc;n &#273;&#7913;ng &#273;&#7857;ng xa &#273;&#7875; ph&oacute;ng phi &#273;ao, khi&#7871;n cho &ETH;inh B&#7845;t T&#7913; ph&#7843;i ph&acirc;n t&acirc;m n&eacute; tr&aacute;nh.</p>

<p>Trong b&#7889;n ng&#432;&#7901;i n&agrave;y th&igrave; chi&ecirc;u s&#7889; c&#7911;a Ph&#7841;m Nh&#7845;t Phi l&atilde;o luy&#7879;n h&#417;n c&#7843;.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh c&oacute; s&#7913;c l&#7921;c h&ugrave;ng m&#7841;nh. M&#7895;i nh&aacute;t &#273;ao c&#7911;a h&#7855;n n&#7863;ng t&#7899;i t&aacute;m ch&iacute;n ch&#7909;c c&acirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &ETH;inh &ETH;ang &#273;&#7913;ng &#7903; ph&iacute;a sau m&#7885;i ng&#432;&#7901;i coi h&#7885; chi&#7871;n &#273;&#7845;u.</p>

<p>Sau khi qua l&#7841;i ba b&#7889;n ch&#7909;c chi&ecirc;u, b&#7895;ng th&#7845;y L&atilde; Ch&iacute;nh B&igrave;nh c&ugrave;ng Ph&#7841;m Nh&#7845;t Phi &#273;&#7891;ng th&#7901;i t&#7845;n c&ocirc;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; vung roi l&ecirc;n &#273;&#7875; g&#7841;t hai ng&#432;&#7901;i ra.</p>

<p>Phong L&#432;&#417;ng li&#7873;n ph&oacute;ng roi qu&#7845;t v&agrave;o ch&#7895; s&#417; h&#7903; c&#7911;a l&atilde;o.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;ang c&uacute;i &#273;&#7847;u xu&#7889;ng.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. Hai l&#432;&#7905;i phi &#273;ao ph&oacute;ng t&#7899;i n&#417;i.</p>

<p>Gi&#7919;a l&uacute;c hoang mang, l&atilde;o v&#7897;i ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau.</p>

<p>Hai l&#432;&#7905;i phi &#273;ao l&#432;&#7899;t qua b&ecirc;n c&#7893; h&#7885;ng ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng v&agrave;i t&#7845;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

