<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 54</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Qu&#7847;n h&ugrave;ng Quan &#272;&ocirc;ng tho&aacute;t hi&#7875;m trong tr&#432;&#7901;ng h&#7907;p n&agrave;o</b></font></p>

<p>&#272;inh B&#7845;t T&#7913; tuy tr&#7889;n kh&#7887;i, nh&#432;ng ch&ograve;m r&acirc;u &#273;&oacute;m b&#7841;c c&#361;ng b&#7883; phi &#273;ao h&#7899;t m&#7845;t m&#7845;y ch&#7909;c s&#7907;i. Nh&#7919;ng s&#7907;i r&acirc;u n&agrave;y bay ph&#7845;t ph&#7899;i tr&#432;&#7899;c m&#7863;t l&atilde;o.</p>

<p>M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n c&#7917;a &#273;i&#7871;m theo d&otilde;i cu&#7897;c chi&#7871;n &#273;&#7845;u &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;:</p>

<p>- Ph&eacute;p li&#7879;ng phi &#273;ao c&#7911;a Cao Tam n&#432;&#417;ng t&#7917; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>&#272;inh B&#7845;t T&#7913; ng&#7845;m ng&#7847;m kinh h&atilde;i trong l&ograve;ng, l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- B&#7843;n l&atilde;nh m&#7909; n&agrave;y &#273;&aacute;o &#273;&#7875; thi&#7879;t! N&#7871;u kh&ocirc;ng h&#7841; &#273;&#7897;c th&#7911; ngay th&igrave; e r&#7857;ng b&#7919;a nay m&igrave;nh ph&#7843;i th&#7845;t b&#7841;i chua cay.</p>

<p>L&atilde;o h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, vung c&acirc;y C&#7917;u Ti&#7871;t nhuy&#7877;n ti&ecirc;n ra.</p>

<p>Trong l&agrave;n b&oacute;ng roi d&agrave;y &#273;&#7863;c, tay tr&aacute;i l&atilde;o thi tri&#7875;n &ldquo;C&#7847;m N&atilde; th&#7911; ph&aacute;p&rdquo;. C&acirc;y Nhuy&#7877;n ti&ecirc;n &#273;&aacute;nh ra ngo&agrave;i xa, c&ograve;n tay tr&aacute;i t&#7845;n c&ocirc;ng n&#417;i g&#7847;n b&ecirc;n m&igrave;nh. Ch&#7881; m&#7897;t tay l&atilde;o c&#361;ng &#273;&#7911; l&agrave;m ch&#7895; L&atilde; Ch&iacute;nh B&igrave;nh c&ugrave;ng Ph&#7841;m Nh&#7845;t Phi ph&#7843;i &#273;&oacute;n &#273;&#7905; nhi&#7873;u h&#417;n l&agrave; t&#7845;n c&ocirc;ng.</p>

<p>Ti&#7871;ng hoan h&ocirc; c&#7911;a b&#7885;n &#273;&#7879; t&#7917; b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n t&#7841;i Quan &#272;&ocirc;ng v&#7915;a d&#7913;t, b&acirc;y gi&#7901; trong l&ograve;ng h&#7885; l&#7841;i c&#7921;c k&#7923; h&#7891;i h&#7897;p.</p>

<p>&#272;inh B&#7845;t T&#7913; thi tri&#7875;n &ldquo;C&#7847;m N&atilde; th&#7911; ph&aacute;p&rdquo;, Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#259;m ch&uacute; theo d&otilde;i r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute;. Nh&#7919;ng th&#7911; ph&aacute;p n&agrave;y l&atilde;o &#273;&atilde; truy&#7873;n th&#7909; cho ch&agrave;ng &#7903; ngay tr&ecirc;n thuy&#7873;n. C&oacute; &#273;i&#7873;u b&#7919;a &#273;&oacute; ch&agrave;ng ch&#432;a hi&#7875;u nhi&#7873;u v&#7873; &#273;&#7841;o l&yacute; v&otilde; h&#7885;c, ch&#7881; ng&#7889;n cho thu&#7897;c l&ograve;ng chi&ecirc;u th&#7913;c ch&#7913; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng v&#7853;n d&#7909;ng.</p>

<p>M&#7845;y h&ocirc;m nay song th&acirc;n luy&#7879;n ki&#7871;m ph&aacute;p cho ch&agrave;ng. D&#297; nhi&ecirc;n ch&agrave;ng ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u v&#7873; ki&#7871;m thu&#7853;t. Ki&#7871;m thu&#7853;t &#273;&atilde; tinh th&ocirc;ng th&igrave; nh&#7919;ng m&ocirc;n kh&aacute;c c&#361;ng am hi&#7875;u h&#417;n, v&#7873; quy&#7873;n c&#432;&#7899;c c&#361;ng nh&#7853;p t&acirc;m &#273;&#432;&#7907;c nhi&#7873;u. Ch&agrave;ng th&#7845;y r&otilde; nh&#7919;ng chi&ecirc;u ch&#7909;p, b&#7893;, m&oacute;c, &#273;&aacute;nh c&#7911;a &#272;inh B&#7845;t T&#7913; &#273;&#7873;u linh di&#7879;u, &#273;&#7897;c &#273;&#7883;a th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m.</p>

<p>N&#259;m ng&#432;&#7901;i &#273;ang chi&#7871;n &#273;&#7845;u &#273;&#7871;n ch&#7895; h&#259;ng say, &#273;&#7897;t nhi&ecirc;n &#272;inh B&#7845;t T&#7913; v&#432;&#417;n tay ra ch&#7909;p v&agrave;o b&#7843; vai c&#7911;a L&atilde; Ch&iacute;nh B&igrave;nh.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh v&#7897;i xoay &#273;ao l&#7841;i h&#7899;t v&agrave;o tay &#272;inh B&#7845;t T&#7913;.</p>

<p>&#272;inh B&#7845;t T&#7913; th&#7915;a c&#417; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng v&agrave;o m&#7863;t L&atilde; Ch&iacute;nh B&igrave;nh r&#7891;i thu&#7853;n &#273;&agrave; l&#432;&#7899;t b&agrave;n tay xu&#7889;ng c&#432;&#7899;p l&#7845;y thanh T&#7917; Kim &#273;ao c&#7911;a h&#7855;n.</p>

<p>N&#7871;u l&atilde;o &#273;&aacute;nh tr&uacute;ng m&#7897;t &#273;&ograve;n n&#7919;a th&igrave; L&atilde; Ch&iacute;nh B&igrave;nh t&#7845;t nhi&ecirc;n ph&#7843;i v&#7905; s&#7885;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng &#273;&#7875; n&#7905; &#273;&#7875; cho m&#7897;t &#273;&#7841;i h&aacute;n m&#7841;nh nh&#432; r&#7891;ng nh&#432; c&#7885;p b&#7883; &#273;&aacute;nh ch&#7871;t. Ch&agrave;ng v&#7897;i la l&ecirc;n:</p>

<p>- L&atilde;o s&#7855;p &#273;&aacute;nh v&agrave;o m&#7863;t t&ocirc;n gi&aacute; &#273;&oacute;.</p>

<p>N&#7897;i l&#7921;c ch&agrave;ng &#273;&#7847;y r&#7851;y. Ti&#7871;ng ch&agrave;ng la tuy &#7903; gi&#7919;a &#273;&aacute;m kh&iacute; gi&#7899;i choang cho&#7843;ng m&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghe th&#7845;y r&#7845;t r&otilde; r&agrave;ng.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh l&agrave; tay v&otilde; ngh&#7879; cao c&#432;&#7901;ng. H&#7855;n nghe th&#7845;y ti&#7871;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n la h&eacute;t li&#7873;n t&#7881;nh ng&#7897; ngay. Trong l&uacute;c v&#7897;i v&agrave;ng, thanh &#273;ao r&#7901;i kh&#7887;i tay, ng&#432;&#7901;i h&#7855;n l&#259;n xu&#7889;ng &#273;&#7845;t m&#7845;y v&ograve;ng. Tuy h&#7855;n bi&#7871;n chi&ecirc;u th&#7847;n t&#7889;c nh&#432;ng tr&#432;&#7899;c m&#7863;t c&#361;ng b&#7883; ch&#432;&#7903;ng phong c&#7911;a &#272;inh B&#7845;t T&#7913; qu&#7841;t v&agrave;o, c&#417; h&#7891; ng&#7841;t th&#7903;. M&#7863;t h&#7855;n c&ograve;n r&aacute;t nh&#432; b&#7883; dao kh&#7913;a, &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh l&#259;n l&#7897;n ra xa m&#7845;y tr&#432;&#7907;ng r&#7891;i nh&#7843;y v&#7885;t l&ecirc;n. To&agrave;n th&acirc;n d&iacute;nh &#273;&#7847;y &#273;&#7845;t c&aacute;t, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Th&#7853;t l&agrave; m&#7897;t phen h&uacute; v&iacute;a h&#7855;n ch&#7881; s&aacute;t c&aacute;i ch&#7871;t ch&#7915;ng s&#7907;i t&oacute;c, n&#7871;u h&#7855;n kh&ocirc;ng &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i nh&#7855;c nh&#7903; th&igrave; kh&ocirc;ng t&agrave;i n&agrave;o tr&aacute;nh tho&aacute;t ph&aacute;t ch&#432;&#7903;ng gh&ecirc; h&#7891;n c&#7911;a &#272;inh B&#7845;t T&#7913;.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh l&#259;n ra ngo&agrave;i v&ograve;ng chi&#7871;n, th&igrave; Ph&#7841;m Nh&#7845;t Phi l&#7841;i g&#7863;p m&#7845;y l&#7847;n nguy hi&#7875;m.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh h&iacute;t m&#7841;nh m&#7897;t h&#417;i, la l&ecirc;n:</p>

<p>- Qu&#7859;ng &#273;ao cho ta!</p>

<p>&#272;&#7879; t&#7917; c&#7911;a h&#7855;n l&#7853;p t&#7913;c qu&#7859;ng &#273;ao t&#7899;i.</p>

<p>L&uacute;c n&agrave;y c&acirc;y Kim ti&ecirc;n c&#7911;a &#272;inh B&#7845;t T&#7913; qu&#7845;n l&#7845;y c&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a Phong L&#432;&#417;ng. &#272;inh B&#7845;t T&#7913; v&#7853;n n&#7897;i l&#7921;c gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i k&eacute;o Phong L&#432;&#417;ng l&#7841;i r&#7891;i quay ra n&oacute;i v&#7899;i L&atilde; Ch&iacute;nh B&igrave;nh.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh v&#7897;i xoay &#273;ao n&eacute; tr&aacute;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7895;ng th&eacute;t l&ecirc;n:</p>

<p>- Anh h&#7885; Ph&#7841;m ph&#7843;i c&#7849;n th&#7853;n! L&atilde;o ch&#7909;p v&agrave;o y&#7871;t h&#7847;u &#273;&#7845;y!</p>

<p>Ph&#7841;m Nh&#7845;t Phi gi&#7853;t m&igrave;nh. H&#7855;n kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; n&#7919;a, v&#7897;i &#273;&#432;a c&#7863;p Ph&aacute;n Quan b&uacute;t h&#7897; v&#7879; y&#7871;t h&#7847;u.</p>

<p>Qu&#7843; nhi&ecirc;n &#272;inh B&#7845;t T&#7913; v&#432;&#417;n n&#259;m ng&oacute;n tay &#273;&#7891;ng th&#7901;i ch&#7909;p t&#7899;i. X&#7865;t m&#7897;t ti&#7871;ng n&#259;m ng&oacute;n tay c&#7911;a l&atilde;o l&#432;&#7899;t qua y&#7871;t h&#7847;u Ph&#7841;m Nh&#7845;t Phi c&#361;ng ch&#7881; c&ograve;n c&aacute;ch c&aacute;i ch&#7871;t ch&#7915;ng m&#7897;t ly.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n k&ecirc;u l&ecirc;n hai l&#7847;n c&#7913;u &#273;&#432;&#7907;c hai m&#7841;ng ng&#432;&#7901;i. B&#7885;n qu&#7847;n h&agrave;o &#273;&#7845;t Quan &#272;&ocirc;ng ai c&#361;ng c&#7843;m k&iacute;ch quay l&#7841;i nh&igrave;n ch&agrave;ng th&igrave; th&#7845;y m&#7863;t ch&agrave;ng tr&aacute;t &#273;&#7847;y l&#7885; ch&#7843;o, t&#7887; ra ch&agrave;ng kh&ocirc;ng mu&#7889;n &#273;&#7875; m&#7885;i ng&#432;&#7901;i th&#7845;y m&#7863;t m&igrave;nh.</p>

<p>&#272;inh B&#7845;t T&#7913; l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Qu&acirc;n C&#7849;u T&#7841;p Ch&#7911;ng n&agrave;o l&#7855;m mi&#7879;ng th&#7871;? C&oacute; gi&#7887;i th&igrave; ra &#273;&acirc;y t&#7927; &#273;&#7845;u v&#7899;i gia gia.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n &#272;inh &#272;ang l&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- L&atilde;o nh&#7853;n ra r&#7891;i!</p>

<p>&#272;inh &#272;ang n&oacute;i:</p>

<p>- Ai b&#7843;o Thi&ecirc;n ca l&#7855;m mi&#7879;ng? C&oacute; &#273;i&#7873;u gia gia th&oacute;a m&#7841; C&#7849;u T&#7841;p Ch&#7911;ng ch&#7881; v&igrave; quen mi&#7879;ng ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i l&agrave; nh&#7853;n bi&#7871;t Thi&ecirc;n ca.</p>

<p>L&uacute;c n&agrave;y L&atilde; Ch&iacute;nh B&igrave;nh c&ugrave;ng Ph&#7841;m Nh&#7845;t Phi li&ecirc;n t&#7909;c &#273;&aacute;nh m&#7845;y chi&ecirc;u li&#7873;n. Cao Tam n&#432;&#417;ng t&#7917; c&#361;ng ph&oacute;ng phi &#273;ao h&#7895; tr&#7907;.</p>

<p>Phong L&#432;&#417;ng c&#361;ng r&uacute;t &#273;&#432;&#7907;c Nhuy&#7877;n ti&ecirc;n ra r&#7891;i. Th&#7871; l&agrave; n&#259;m ng&#432;&#7901;i l&#7841;i chi&#7871;n &#273;&#7845;u m&#7897;t tr&#7853;n &aacute;c li&#7879;t.</p>

<p>&#272;inh B&#7845;t T&#7913; n&oacute;ng ru&#7897;t mu&#7889;n bi&#7871;t k&#7867; n&agrave;o &#273;&atilde; &#273;&#7913;ng ngo&agrave;i ch&#7881; &#273;i&#7875;m &#273;&#7875; l&agrave;m tr&#7903; ng&#7841;i cho cu&#7897;c chi&#7871;n th&#7855;ng c&#7911;a l&atilde;o. L&atilde;o c&agrave;ng ra tay &#273;&aacute;nh t&#7899;i t&#7845;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t l&agrave; l&ograve;ng d&#7841; thi&#7879;n l&#432;&#417;ng, hai l&agrave; tu&#7893;i tr&#7867; hi&#7871;u s&#7921;. M&#7895;i khi ch&agrave;ng th&#7845;y b&#7885;n L&atilde; Ch&iacute;nh B&igrave;nh g&#7863;p ph&#7843;i nguy c&#417;, l&#7841;i l&ecirc;n ti&#7871;ng c&#7843;nh t&#7881;nh nh&#7855;c nh&#7903; h&#7885;.</p>

<p>Trong kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m, ch&agrave;ng &#273;&atilde; c&#7913;u L&atilde; Ch&iacute;nh B&igrave;nh ba l&#7847;n, Ph&#7841;m Nh&#7845;t Phi b&#7889;n l&#7847;n, Phong L&#432;&#417;ng ba l&#7847;n.</p>

<p>C&oacute; l&#7847;n &#272;inh B&#7845;t T&#7913; &#273;&aacute;nh &#273;&ograve;n nguy hi&#7875;m c&acirc;y Kim ti&ecirc;n v&#7885;t ra kh&#7887;i tay, tung ng&#432;&#7901;i nh&#7843;y x&#7893; v&agrave;o Cao Tam n&#432;&#417;ng t&#7917;. C&#361;ng may &#273;&#432;&#7907;c Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i to&#7841;c ra: &#273;&oacute; l&agrave; chi&ecirc;u &ldquo;Thi&ecirc;n M&atilde; H&agrave;nh Kh&ocirc;ng&rdquo; n&ecirc;n Cao Tam n&#432;&#417;ng t&#7917; m&#7899;i tr&aacute;nh tho&aacute;t, nh&#432;ng vai b&ecirc;n ph&#7843;i m&#7909; c&#361;ng b&#7883; tr&uacute;ng ng&oacute;n tay c&#7911;a &#272;inh B&#7845;t T&#7913; qu&#7845;t tr&uacute;ng l&agrave;m c&aacute;nh tay m&#7863;t m&#7909; kh&ocirc;ng gi&#417; l&ecirc;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; b&#7843;n l&atilde;nh th&#7853;t l&agrave; gh&ecirc; g&#7899;m. Tay ph&#7843;i m&#7909; b&#7883; m&#7845;t k&igrave;nh l&#7921;c r&#7891;i, l&#7853;p t&#7913;c m&#7909; d&ugrave;ng tay tr&aacute;i r&uacute;t &#273;o&#7843;n &#273;ao li&#7879;ng ra vun v&uacute;t. Hai l&#432;&#7905;i phi &#273;ao chia ra b&#7855;n t&#7899;i Phong L&#432;&#417;ng v&agrave; L&atilde; Ch&iacute;nh B&igrave;nh. &#272;&#7891;ng th&#7901;i l&atilde;o nh&#7843;y v&#7885;t l&ecirc;n kh&ocirc;ng. C&acirc;y Nhuy&#7877;n ti&ecirc;n t&#7915; tr&ecirc;n kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; cong ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i Nhuy&#7877;n ti&ecirc;n.</p>

<p>B&#7895;ng nghe m&#7885;i ng&#432;&#7901;i l&#7899;n ti&#7871;ng la ho&#7843;ng ti&#7871;p theo m&#7909; th&#7845;y &#273;&#7881;nh &#273;&#7847;u m&igrave;nh b&#7883; gi&#7853;t m&#7841;nh, ng&#432;&#7901;i kh&ocirc;ng &#273;&#7913;ng v&#7919;ng bay v&#7885;t l&ecirc;n kh&ocirc;ng.</p>

<p>Nguy&ecirc;n c&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a &#272;inh B&#7845;t T&#7913; qu&#7845;n &#273;&#432;&#7907;c b&uacute;i t&oacute;c c&#7911;a Cao Tam n&#432;&#417;ng t&#7917; r&#7891;i h&#7845;t ng&#432;&#7901;i m&#7909; l&ecirc;n kh&ocirc;ng.</p>

<p>B&#7885;n Phong L&#432;&#417;ng ba ng&#432;&#7901;i kinh h&atilde;i v&ocirc; c&ugrave;ng.</p>

<p>B&#7889;n m&ocirc;n ph&aacute;i &#7903; Quan &#272;&ocirc;ng c&oacute; m&#7889;i li&ecirc;n quan m&#7853;t thi&#7871;t khi vui m&#7915;ng hay lo &acirc;u. Trong b&#7885;n c&#7843; b&#7889;n ng&#432;&#7901;i h&#7907;p l&#7921;c v&#7899;i nhau c&ograve;n b&#7883; &#273;&#7889;i ph&#432;&#417;ng b&#7913;c b&aacute;ch nguy hi&#7875;m v&ocirc; c&ugrave;ng, n&ecirc;n Cao Tam n&#432;&#417;ng t&#7917; g&#7863;p n&#7841;n th&igrave; ba ng&#432;&#7901;i kia r&#7845;t b&#7883; nguy kh&#7889;n, kh&oacute; l&ograve;ng tr&aacute;nh tho&aacute;t.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n li&#7873;u m&igrave;nh nh&#7843;y x&#7893; v&agrave;o t&#7845;n c&ocirc;ng &#272;inh B&#7845;t T&#7913;.</p>

<p>&#272;inh B&#7845;t T&#7913; h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;. B&#7889;p m&#7897;t ti&#7871;ng. L&#432;&#7905;i phi &#273;ao l&atilde;o ng&#7853;m trong mi&#7879;ng nh&#7857;m th&#7893;i v&agrave;o h&#7885;ng Cao Tam n&#432;&#417;ng t&#7917;. Tay tr&aacute;i l&atilde;o n&agrave;o ch&#7909;p, n&agrave;o &#273;&aacute;nh, n&agrave;o m&oacute;c, ch&#7881; trong ch&#7899;p m&#7855;t ph&oacute;ng li&#7873;n nh&#7919;ng chi&ecirc;u &aacute;c li&#7879;t khi&#7871;n cho ba ng&#432;&#7901;i nh&#7843;y x&#7893; v&agrave;o ti&#7871;p c&#7913;u l&#7841;i ph&#7843;i l&ugrave;i ra.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; ng&#432;&#7901;i c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i l&#432;&#7905;i &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. M&#7909; ch&#7899;p m&#7855;t l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n gi&#7863;c c&#432;&#7899;p ch&#7871;t v&igrave; phi &#273;ao c&#7911;a ta &iacute;t ra l&agrave; b&#7843;y t&aacute;m ch&#7909;c ng&#432;&#7901;i. B&#7919;a nay ta g&#7863;p b&aacute;o &#7913;ng k&#7875; c&#361;ng l&agrave; mu&#7897;n. C&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng ng&#7901; l&#7841;i m&#7845;t m&#7841;ng d&#432;&#7899;i l&#432;&#7905;i phi &#273;ao c&#7911;a ch&iacute;nh m&igrave;nh.</p>

<p>C&acirc;y Nhuy&#7877;n ti&ecirc;n c&#7911;a &#272;inh B&#7845;t T&#7913; qu&#7845;n &#273;&#432;&#7907;c hai m&#361;i phi &#273;ao r&#7891;i chia ra b&#7855;n v&agrave;o Phong L&#432;&#417;ng c&ugrave;ng L&atilde; Ch&iacute;nh B&igrave;nh l&#432;&#7899;t qua b&ecirc;n m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ch&agrave;ng th&#7845;y t&igrave;nh th&#7871; nguy c&#7845;p, mu&#7889;n l&ecirc;n ti&#7871;ng nh&#7855;c nh&#7903; nh&#432;ng kh&ocirc;ng th&#7875; k&#7883;p &#273;&#432;&#7907;c. Ch&agrave;ng li&#7873;n v&#432;&#417;n tay ra b&#7855;t l&#7845;y hai l&#432;&#7905;i phi &#273;ao r&#7891;i ti&#7879;n tay li&#7879;ng ra.</p>

<p>Choang m&#7897;t ti&#7871;ng! M&#7897;t l&#432;&#7905;i &#273;&#7909;ng v&agrave;o phi &#273;ao &#273;ang b&#7855;n t&#7899;i b&#7909;ng Cao Tam n&#432;&#417;ng t&#7917;. C&ograve;n l&#432;&#7905;i kia h&#7899;t &#273;&#7913;t m&aacute;i t&oacute;c c&#7911;a m&#7909; b&#7883; Nhuy&#7877;n ti&ecirc;n cu&#7889;n gi&#7919;. S&#7921; ki&#7879;n x&#7843;y ra &#273;&#7897;t ng&#7897;t v&agrave; k&#7923; &#7843;o v&ocirc; c&ugrave;ng. Cao Tam n&#432;&#417;ng t&#7917; t&#7915; tr&ecirc;n m&#7845;y tr&#432;&#7907;ng cao r&#7899;t xu&#7889;ng ch&acirc;n m&#7909; v&#7915;a ch&#7841;m &#273;&#7845;t &#273;&atilde; v&#7897;i nh&#7843;y tung l&ecirc;n m&#7845;y tr&#432;&#7907;ng, m&#7863;t m&#7909; kinh h&atilde;i th&#7845;t s&#7855;c.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng coi c&#361;ng khi&#7871;p h&atilde;i ng&acirc;y ng&#432;&#7901;i gi&#432;&#417;ng m&#7855;t theo d&otilde;i qu&ecirc;n c&#7843; reo h&ograve;.</p>

<p>Di&#7877;n bi&#7871;n n&agrave;y &#273;&#7871;n &#272;inh B&#7845;t T&#7913; c&#361;ng ph&#7843;i kinh ng&#7841;c. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- B&ecirc;n ngo&agrave;i &#273;&atilde; c&oacute; tay cao th&#7911; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; quy&#7871;t t&igrave;nh ng&#259;n tr&#7903; c&ocirc;ng vi&#7879;c m&agrave; m&igrave;nh kh&ocirc;ng thu th&#7853;p h&#7855;n &#273;i th&igrave; kh&oacute; l&ograve;ng h&#7841; &#273;&#432;&#7907;c b&#7885;n Phong L&#432;&#417;ng.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n quay l&#7841;i th&eacute;t l&#7899;n:</p>

<p>- &Ocirc;ng b&#7841;n n&agrave;o l&agrave;m tr&#7903; ng&#7841;i c&ocirc;ng vi&#7879;c c&#7911;a ta th&#7871;? C&oacute; gi&#7887;i th&igrave; ra m&#7863;t &#273;&#7845;u v&#7899;i ta ba tr&#259;m hi&#7879;p, n&#7871;u c&#7913; gi&#7845;u &#273;&#7847;u, h&#7903; &#273;u&ocirc;i nh&#432; v&#7853;y th&igrave; &#273;&acirc;u &#273;&aacute;ng l&agrave; h&#7843;o h&aacute;n?</p>

<p>L&atilde;o tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n, m&#7863;t ch&agrave;ng b&ocirc;i l&#7885; ch&#7843;o n&ecirc;n l&atilde;o kh&ocirc;ng nh&#7853;n ra.</p>

<p>L&atilde;o nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&aacute; h&#7887;ng k&#7871; ho&#7841;ch c&#7911;a m&igrave;nh lu&ocirc;n m&#7845;y l&#7847;n, d&#432;&#7901;ng nh&#432; m&#7895;i chi&ecirc;u th&#7913;c c&#7911;a m&igrave;nh &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t tr&#432;&#7899;c, v&#7915;a r&#7891;i hai l&#432;&#7905;i phi &#273;ao &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;a tay ra b&#7855;t &#273;&uacute;ng ch&#432;a l&#7845;y g&igrave; l&agrave;m k&#7923; nh&#432;ng n&#7897;i l&#7921;c h&#7855;n &#273;&#7849;y &#273;&#432;&#7907;c l&#432;&#7905;i phi &#273;ao c&#7911;a l&atilde;o th&igrave; th&#7853;t l&agrave; phi th&#432;&#7901;ng. Hai l&#432;&#7905;i &#273;ao b&#7883; bay ra xa ngo&agrave;i m&#7845;y tr&#432;&#7907;ng, kh&ocirc;ng c&ograve;n th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u n&#7919;a. &#272;inh B&#7845;t T&#7913; tuy b&#7843;n t&iacute;nh cao ng&#7841;o nh&#432;ng c&#361;ng t&#7921; bi&#7871;t k&igrave;nh l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&ograve;n cao th&acirc;m h&#417;n m&igrave;nh, n&ecirc;n l&atilde;o kh&ocirc;ng t&#7921; x&#432;ng l&agrave; gia gia v&agrave; g&#7885;i &#273;&#7889;i ph&#432;&#417;ng l&agrave; ti&#7875;u t&#7917; n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang l&uacute;c m&#7843;i c&#7913;u ng&#432;&#7901;i, ch&agrave;ng kh&ocirc;ng k&#7883;p suy t&iacute;nh k&#7929;, r&uacute;t b&#7915;a song &#273;ao ra, ng&#7851;u nhi&ecirc;n th&agrave;nh c&ocirc;ng. Ch&agrave;ng v&#7915;a kinh h&atilde;i, v&#7915;a m&#7915;ng vui. Ch&agrave;ng th&#7845;y &#272;inh B&#7845;t T&#7913; hau h&aacute;u nh&igrave;n m&igrave;nh ch&#7845;t v&#7845;n qu&ecirc;n c&#7843; &#272;inh &#272;ang c&#361;ng b&ocirc;i m&#7863;t &#273;en s&igrave; &#273;&#7913;ng b&ecirc;n m&igrave;nh. Ch&agrave;ng r&#7909;t r&egrave; l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7913; gia gia! Ch&aacute;u l&agrave;&hellip; &#272;&#7841;i T&#7889;ng T&#7917; (c&aacute;i b&aacute;nh ch&#432;ng) &#273;&acirc;y m&agrave;.</p>

<p>&#272;inh B&#7845;t T&#7913; ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ha ha! Ta ng&#7905; l&agrave; ai, t&eacute; ra l&agrave; &#272;&#7841;i T&#7889;ng T&#7917;.</p>

<p>L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng l&otilde;i n&agrave;y &#273;&atilde; h&#7885;c v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh, tr&aacute;ch n&agrave;o g&atilde; th&#7859;ng n&oacute;i hu&#7925;ch to&#7841;c ra &#273;&#432;&#7907;c. Nh&#432; v&#7853;y ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.</p>

<p>L&atilde;o h&#7871;t kinh h&atilde;i, li&#7873;n n&#7893;i c&#417;n t&#7913;c gi&#7853;n, qu&aacute;t m&#7855;ng:</p>

<p>- Th&#7857;ng gi&#7863;c con kia! Sao ng&#432;&#417;i l&#7841;i can thi&#7879;p v&agrave;o vi&#7879;c c&#7911;a gia gia?</p>

<p>L&atilde;o vung roi l&ecirc;n nh&#7857;m &#273;&aacute;nh v&agrave;o &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#432;&#7907;n lu&#7891;ng k&igrave;nh phong c&#7911;a c&acirc;y Nhuy&#7877;n ti&ecirc;n nh&#7843;y tung ng&#432;&#7901;i l&ecirc;n l&#7843;ng tr&aacute;nh.</p>

<p>&#272;inh B&#7845;t T&#7913; &#273;&aacute;nh m&#7897;t &#273;&ograve;n kh&ocirc;ng tr&uacute;ng l&#7841;i c&agrave;ng th&ecirc;m t&#7913;c gi&#7853;n. L&atilde;o &#273;&aacute;nh lu&ocirc;n ba ti&ecirc;n veo v&eacute;o theo th&#7871; li&ecirc;n ho&agrave;n nh&#432;ng c&#361;ng &#273;&#7873;u b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&aacute;nh kh&#7887;i m&#7897;t c&aacute;ch nh&agrave;n nh&atilde; thong dong.</p>

<p>L&atilde;o bi&#7871;t &#273;&acirc;u Th&#7841;ch Ph&aacute; Thi&ecirc;n sau khi luy&#7879;n &#273;&#432;&#7907;c n&#7897;i c&ocirc;ng cao c&#432;&#7901;ng tuy&#7879;t &#273;&#7881;nh th&igrave; bao nhi&ecirc;u chi&ecirc;u th&#7913;c c&aacute;c m&ocirc;n v&otilde; d&#432;&#7899;i m&#7855;t ch&agrave;ng &#273;&#7873;u th&agrave;nh t&#7847;m th&#432;&#7901;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; am hi&#7875;u h&#7871;t th&#7843;y th&igrave; chuy&#7879;n ch&#7889;ng &#273;&#7889;i tr&#7903; n&ecirc;n kh&ocirc;ng c&ograve;n &#273;&aacute;ng k&#7875;. Song th&#7845;y &#272;inh B&#7845;t T&#7913; &#273;ang c&#417;n n&oacute;ng gi&#7853;n, ch&agrave;ng kh&ocirc;ng kh&#7887;i c&oacute; &yacute; khi&#7871;p s&#7907;, n&ecirc;n ch&#7881; n&eacute; tr&aacute;nh ch&#7913; kh&ocirc;ng tr&#7843; &#273;&ograve;n.</p>

<p>&#272;inh B&#7845;t T&#7913; ng&#7845;m ng&#7847;m kinh h&atilde;i, l&#7849;m b&#7849;m:</p>

<p>- C&ocirc;ng phu Nhuy&#7877;n ti&ecirc;n, ta ch&#432;a d&#7841;y qua m&agrave; sao g&atilde; c&#361;ng &#273;&atilde; bi&#7871;t r&otilde; nhi&#7873;u chi&ecirc;u s&#7889;?</p>

<p>L&atilde;o s&#7917; Nhuy&#7877;n ti&ecirc;n m&#7895;i l&uacute;c m&#7897;t mau l&#7865; h&#417;n. Ch&#7899;p m&#7855;t b&oacute;ng roi th&agrave;nh m&#7897;t &#273;&aacute;m m&acirc;y v&agrave;ng bao ph&#7911; quanh ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng trong v&ograve;ng b&oacute;ng roi tr&aacute;nh &#272;&ocirc;ng n&eacute; T&acirc;y c&#7921;c k&#7923; nguy hi&#7875;m, nhi&#7873;u l&uacute;c ch&#7881; ch&#7915;ng s&#7907;i t&oacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao &#272;inh t&#7913; gia l&#7841;i kh&ocirc;ng &#273;&aacute;nh m&igrave;nh th&#7853;t s&#7921;? Ch&#7859;ng l&#7869; l&atilde;o c&oacute; &yacute; tr&ecirc;u c&#7907;t m&igrave;nh, ch&#7881; &#273;&#7875; c&acirc;y Nhuy&#7877;n ti&ecirc;n l&#432;&#7899;t qua b&ecirc;n c&#7841;nh ch&#7913; kh&ocirc;ng c&oacute; &yacute; &#273;&aacute;nh tr&uacute;ng v&agrave;o ng&#432;&#7901;i?</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng &#272;inh B&#7845;t T&#7913; &#273;&atilde; thi tri&#7875;n &#273;&#7871;n m&#432;&#7901;i th&agrave;nh c&ocirc;ng phu m&agrave; th&#7911;y chung v&#7851;n sai m&#7909;c &#273;&iacute;ch kh&ocirc;ng &#273;&#7909;ng &#273;&#432;&#7907;c v&agrave;o ng&#432;&#7901;i ch&agrave;ng.</p>

<p>&#272;inh &#272;ang v&#7889;n bi&#7871;t v&#7883; th&uacute;c t&#7893; ph&#7909; n&agrave;y r&#7845;t l&#7907;i h&#7841;i. N&agrave;ng th&#7845;y l&atilde;o chuy&#7875;n &#273;&#7897;ng th&#7847;n oai, t&#7921;a h&#7891; m&#7895;i m&#7897;t chi&#7873;u &#273;&#7873;u &#273;&#7883;nh &#273;&aacute;nh cho tr&#432;&#7907;ng phu m&igrave;nh &#273;&#7871;n g&acirc;n tan x&#432;&#417;ng g&atilde;y.</p>

<p>N&agrave;ng c&agrave;ng theo d&otilde;i c&agrave;ng th&#7845;y trong l&ograve;ng h&#7891;i h&#7897;p, li&#7873;n la l&ecirc;n:</p>

<p>- Thi&ecirc;n ca! Mau mau tr&#7843; &#273;&ograve;n &#273;i kh&ocirc;ng th&igrave; h&#7887;ng b&eacute;t!</p>

<p>M&#7885;i ng&#432;&#7901;i c&#7889; nghe r&otilde; thanh &acirc;m trong tr&#7867;o c&#7911;a m&#7897;t c&ocirc; g&aacute;i h&ocirc; ho&aacute;n m&agrave; l&#7841;i ph&aacute;t ra t&#7915; mi&#7879;ng m&#7897;t g&atilde; &#273;i&#7871;m ti&#7875;u nh&#7883;, ai n&#7845;y l&#7845;y l&agrave;m kinh d&#7883;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; nh&#7911;:</p>

<p>- L&agrave;m sao m&agrave; h&#7887;ng b&eacute;t? Ph&#7843;i r&#7891;i! B&#7919;a tr&#432;&#7899;c m&igrave;nh c&ugrave;ng c&aacute;c v&#7883; &#273;&#7841;o tr&#432;&#7903;ng ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7897;ng th&#7911;. H&ocirc;m &#7845;y m&igrave;nh c&#7897;t m&#7897;t tay l&#7841;i, h&#7885; cho l&agrave; m&igrave;nh coi th&#432;&#7901;ng n&ecirc;n sinh l&ograve;ng c&#259;m t&#7913;c. M&#7851;u th&acirc;n c&ugrave;ng th&#432;&#7901;ng d&#7863;n: Khi c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; ra chi&ecirc;u &#273;i&#7873;u t&#7889;i k&#7925; l&agrave; coi th&#432;&#7901;ng &#273;&#7889;i ph&#432;&#417;ng. M&igrave;nh &#273;&aacute;nh th&#7855;ng ng&#432;&#7901;i th&igrave; kh&ocirc;ng sao, nh&#432;ng ng&ocirc;n ng&#7919; c&#7917; ch&#7881; t&#7887; &yacute; khinh n&#7841;n t&#7913;c l&agrave; khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i ch&#7883;u nh&#7909;c nh&atilde; r&#7891;i g&acirc;y th&ugrave; k&#7871;t o&aacute;n. B&acirc;y gi&#7901; m&igrave;nh ch&#7881; n&eacute; tr&aacute;nh ch&#7913; kh&ocirc;ng tr&#7843; &#273;&ograve;n c&#361;ng l&agrave; coi th&#432;&#7901;ng &#272;inh t&#7913; gia.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y li&#7873;n vung c&#7843; hai tay ra ch&#7909;p xu&#7889;ng tr&#432;&#7899;c ng&#7921;c &#272;inh B&#7845;t T&#7913;. Chi&ecirc;u th&#7913;c ch&agrave;ng thi tri&#7875;n &#273;&acirc;y l&agrave; m&#7897;t trong m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng &ldquo;C&#7847;m N&atilde; th&#7911; ph&aacute;p&rdquo; m&agrave; &#272;inh &#272;ang &#273;&atilde; truy&#7873;n th&#7909; cho.</p>

<p>&#272;&atilde; l&agrave; m&ocirc;n v&otilde; c&ocirc;ng t&#7893; truy&#7873;n c&#7911;a nh&agrave; h&#7885; &#272;inh th&igrave; &#272;inh B&#7845;t T&#7913; l&agrave;m g&igrave; ch&#7859;ng bi&#7871;t? C&oacute; &#273;i&#7873;u n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7921;c k&#7923; th&acirc;m h&#7853;u. B&#7845;t lu&#7853;n l&agrave; m&oacute;c, l&agrave; ch&#7909;p, chi&ecirc;u n&agrave;o c&#361;ng ph&aacute;t ra k&igrave;nh phong r&iacute;t l&ecirc;n veo v&eacute;o, uy m&atilde;nh kh&ocirc;n l&#432;&#7901;ng.</p>

<p>&#272;inh B&#7845;t T&#7913; kinh h&atilde;i la th&#7847;m:</p>

<p>- M&igrave;nh g&#7863;p qu&#7927; r&#7891;i! M&igrave;nh g&#7863;p qu&#7927; r&#7891;i!</p>

<p>Hai b&ecirc;n ti&#7871;p &#273;&#7845;u m&#432;&#7901;i hai chi&ecirc;u r&#7891;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n xoay tay l&#7841;i ch&#7909;p, ch&agrave;ng s&#7917; bi&#7871;n chi&ecirc;u th&#7913; n&#259;m l&agrave; &ldquo;Ph&#7909;ng V&#297; Th&#7911;&rdquo; th&igrave; n&#7855;m &#273;&#432;&#7907;c ng&#7885;n c&acirc;y Ho&agrave;ng Kim nhuy&#7877;n ti&ecirc;n.</p>

<p>&#272;inh B&#7845;t T&#7913; v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c &#273;&#7875; gi&#7921;t l&#7841;i m&agrave; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. L&atilde;o qu&aacute;t to l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i v&#7853;n h&#7871;t s&#7913;c b&igrave;nh sinh &#273;em to&agrave;n l&#7921;c k&eacute;o l&ugrave;i v&#7873; ph&iacute;a sau. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh &#273;&atilde; tuy&ecirc;n b&#7889; kh&ocirc;ng cho ng&#432;&#7901;i ta s&#7917; C&#7917;u Ti&#7871;t ti&ecirc;n m&agrave; &#273;&#7875; cho th&#7857;ng l&otilde;i h&#7853;u sinh &#273;o&#7841;t m&#7845;t C&#7917;u Ti&#7871;t ti&ecirc;n c&#7911;a ch&iacute;nh m&igrave;nh th&igrave; c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c n&#7919;a?</p>

<p>L&atilde;o ngh&#297; v&#7853;y n&ecirc;n l&uacute;c tranh &#273;o&#7841;t, bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng trong m&igrave;nh b&#7853;t l&ecirc;n ti&#7871;ng r&#259;ng r&#7855;c v&igrave; l&atilde;o &#273;&atilde; ph&aacute;t huy c&ocirc;ng l&#7921;c &#273;&#7871;n t&#7897;t &#273;&#7897;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y l&atilde;o quy&#7871;t t&igrave;nh v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; &#273;o&#7841;t l&#7841;i Nhuy&#7877;n ti&ecirc;n th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o &#273;&atilde; mu&#7889;n gi&#7921;t binh kh&iacute; v&#7873;, m&igrave;nh bu&ocirc;ng tay ra tr&#7843; l&#7841;i l&agrave; xong.</p>

<p>Ch&agrave;ng v&#7915;a bu&ocirc;ng tay th&igrave; nh&#7919;ng ti&#7871;ng binh, r&#7855;c r&#7855;c vang l&ecirc;n. Ng&#432;&#7901;i &#272;inh B&#7845;t T&#7913; b&#7853;t ng&#7917;a v&#7873; ph&iacute;a sau &#273;&#7909;ng v&agrave;o b&#7913;c v&aacute;ch ph&#7841;n &#273;i&#7871;m l&agrave;m &#273;&#7893; m&#7845;t n&#7917;a b&#7913;c. B&#7913;c t&#432;&#7901;ng &#273;&#7893; xu&#7889;ng khi&#7871;n cho b&agrave;n gh&#7871; b&aacute;t &#273;&#297;a v&#7905; n&aacute;t v&ocirc; s&#7889;.</p>

<p>Ti&#7871;p theo b&#7889;n ti&#7871;ng r&uacute; th&ecirc; th&#7843;m. M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; Quan &#272;&ocirc;ng v&agrave; ba ng&#432;&#7901;i th&#432;&#7901;ng b&#7883; ng&atilde; l&#259;n ra, sau l&#432;ng m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i ch&#7841;y l&#7841;i coi th&igrave; th&#7845;y b&#7889;n ng&#432;&#7901;i l&#432;ng tr&uacute;ng v&agrave;o m&#7843;nh b&aacute;t ho&#7863;c &#273;&acirc;m v&agrave;o &#273;&#7847;u &#273;&#361;a. C&ograve;n &#272;inh B&#7845;t T&#7913; kh&ocirc;ng bi&#7871;t bi&#7871;n &#273;&acirc;u m&#7845;t r&#7891;i.</p>

<p>Nguy&ecirc;n l&atilde;o bi&#7871;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i. &#272;ang c&#417;n t&#7913;c gi&#7853;n m&agrave; kh&ocirc;ng c&oacute; ch&#7895; &#273;&#7875; ph&aacute;t ti&#7871;t. Ti&#7879;n tay l&atilde;o n&#7855;m l&#7845;y m&#7845;y m&#7843;nh b&aacute;t v&#7905; v&agrave; &#273;&#361;a tre ph&oacute;ng tr&uacute;ng b&#7889;n ng&#432;&#7901;i.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi, Ti&#7871;t Ti&ecirc;u toan l&#7841;i n&acirc;ng &#273;&#7905; b&#7889;n ng&#432;&#7901;i kia l&#7841;i, nh&#432;ng ch&uacute;ng &#273;&atilde; b&#7883; &#273;&aacute;nh tr&uacute;ng y&#7871;u huy&#7879;t n&ecirc;n t&#7855;t th&#7903; c&#7843; r&#7891;i.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y &#272;inh B&#7845;t T&#7913; hung &aacute;c nh&#432; v&#7853;y &#273;&#7873;u kh&ocirc;ng kh&#7887;i kinh h&atilde;i. H&#7885; c&ugrave;ng ngh&#297; r&#7857;ng: n&#7871;u kh&ocirc;ng c&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#432;&#7907;ng ngh&#297;a ra tay th&igrave; l&uacute;c n&agrave;y b&#7889;n x&aacute;c ch&#7871;t n&#7857;m d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng ph&#7843;i l&agrave; b&#7889;n ng&#432;&#7901;i n&agrave;y m&agrave; l&agrave; b&#7889;n v&#7883; Ch&#432;&#7903;ng m&ocirc;n. H&#7885; li&#7873;n h&#432;&#7899;ng v&#7873; Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7909;p xu&#7889;ng l&#7841;y, &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- Thi&#7871;u hi&#7879;p ho&agrave;i b&atilde;o ngh&#297;a c&#7843;. &#416;n &#273;&#7913;c n&agrave;y v&#297;nh vi&#7877;n kh&ocirc;ng qu&ecirc;n. Xin thi&#7871;u hi&#7879;p cho hay danh t&iacute;nh &#273;&#7841;i danh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c m&#7851;u th&acirc;n ch&#7881; &#273;i&#7875;m v&#7873; nghi ti&#7871;t giang h&#7891;. Ch&agrave;ng c&#361;ng s&#7909;p xu&#7889;ng l&#7841;y &#273;&aacute;p l&#7877; r&#7891;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m, kh&ocirc;ng d&aacute;m! C&acirc;u chuy&#7879;n nh&#7887; m&#7885;n n&agrave;y c&oacute; k&#7875; h&agrave; t&#7845;t c&aacute;c v&#7883; &#273;&#7875; t&acirc;m? T&#7841;i h&#7841; h&#7885; Th&#7841;ch ti&#7879;n danh l&agrave; Trung Ng&#7885;c.</p>

<p>Ti&#7871;p theo ch&agrave;ng l&#7841;i th&#7881;nh gi&aacute;o t&iacute;nh danh b&#7889;n v&#7883; trong c&aacute;c m&ocirc;n ph&aacute;i. B&#7885;n Ph&#7841;m Nh&#7845;t Phi x&#432;ng danh xong l&#7841;i h&#7887;i &#273;&#7871;n t&ecirc;n h&#7885; &#272;inh &#272;ang. Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n &#273;&aacute;p:</p>

<p>- Y l&agrave; &#272;inh &#272;ang v&agrave; l&agrave;&hellip;</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y &#7845;p &uacute;ng r&#7891;i &#273;&#7887; m&#7863;t l&ecirc;n kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi &#273;&#7873;u l&agrave; tay l&#7883;ch duy&#7879;t ngh&#297; ngay &#273;&#7871;n m&#7897;t &#273;&ocirc;i thanh ni&ecirc;n nam n&#7919; h&oacute;a trang &#273;&#7875; k&#7871;t b&#7841;n &#273;&#7891;ng h&agrave;nh d&#297; nhi&ecirc;n h&#7885; kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; b&#7869;n l&#7869;n kh&oacute; n&#7895;i ph&ocirc; b&agrave;y.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&#7873;u h&#7893; th&#7865;n c&#361;ng kh&ocirc;ng h&#7887;i n&#7919;a. &#272;inh &#272;ang n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i ph&#7843;i!</p>

<p>Ch&agrave;ng ch&#7855;p tay t&#7915; bi&#7879;t m&#7885;i ng&#432;&#7901;i</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi kh&ocirc;ng ng&#7899;t l&#7901;i c&#7843;m t&#7841; b&#7843;o nhau &#273;&#432;a ch&acirc;n hai ng&#432;&#7901;i &#273;&#7871;n ngo&agrave;i th&#7883; tr&#7845;n. H&#7885; c&ograve;n mu&#7889;n th&#7881;nh gi&aacute;o s&#432; ph&#7909; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; ai, nh&#432;ng th&#7845;y &#272;inh &#272;ang kh&ocirc;ng ng&#7899;t ra m&#7855;t ra hi&#7879;u cho ch&agrave;ng, hi&#7875;n nhi&ecirc;n n&agrave;ng kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i ngo&agrave;i qu&#7845;y nhi&#7877;u n&#7919;a. H&#7885; li&#7873;n &#273;&#7891;ng thanh n&oacute;i m&#7897;t c&acirc;u:</p>

<p>- &#416;n &#273;&#7913;c c&#7911;a Th&#7841;ch thi&#7871;u hi&#7879;p, ki&#7871;p n&agrave;y kh&oacute; l&ograve;ng b&aacute;o &#273;&aacute;p. R&#7891;i &#273;&acirc;y thi&#7871;u hi&#7879;p c&oacute; &#273;i&#7873;u g&igrave; sai khi&#7871;n th&igrave; b&#7885;n anh em Quan &#272;&ocirc;ng ch&uacute;ng t&ocirc;i c&oacute; ph&#7843;i nh&#7843;y v&agrave;o &#273;&#7889;ng l&#7917;a c&#361;ng kh&ocirc;ng t&#7915; nan.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7899; l&#7841;i l&#7901;i m&#7851;u th&acirc;n ch&#7881; gi&aacute;o v&#7873; c&aacute;ch &#273;&#7889;i &#273;&aacute;p. Ch&agrave;ng li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta &#273;&#7873;u l&agrave; b&#7841;n h&#7919;u trong v&otilde; l&acirc;m, &#273;&#432;&#417;ng nhi&ecirc;n c&oacute; ngh&#297;a v&#7909; gi&uacute;p &#273;&#7905; l&#7851;n nhau. C&aacute;c v&#7883; kh&aacute;ch s&aacute;o nh&#432; v&#7853;y khi&#7871;n cho ti&#7875;u &#273;&#7879; r&#7845;t l&#7845;y l&agrave;m x&#7845;u h&#7893;. B&#7919;a nay &#273;&#432;&#7907;c k&#7871;t b&#7841;n v&#7899;i c&aacute;c v&#7883; ti&#7875;u &#273;&#7879; thi&#7879;t l&agrave; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t!</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi &#273;&#432;&#7907;c ch&agrave;ng c&#7913;u m&#7841;ng cho trong l&ograve;ng &#273;&atilde; mu&ocirc;n ph&#7847;n c&#7843;m k&iacute;ch, b&acirc;y gi&#7901; l&#7841;i th&#7845;y ch&agrave;ng tu&#7893;i tr&#7867;, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, b&#7843;n t&iacute;nh khi&ecirc;m nh&#432;&#7901;ng l&#7841;i c&agrave;ng b&#7897;i ph&#7909;c, trong quy&#7871;n luy&#7871;n kh&ocirc;ng mu&#7889;n chia tay.</p>

<p>&#272;inh &#272;ang nghe ch&agrave;ng &#259;n n&oacute;i l&#7883;ch s&#7921; th&igrave; l&ograve;ng m&#7915;ng h&#7899;n h&#7903; t&#7921; nh&#7911;:</p>

<p>- Ai b&#7843;o Th&#7841;ch lang c&#7911;a ta l&agrave; ch&agrave;ng ng&#7889;c?</p>

<p>&#272;&#7847;u &oacute;c ch&agrave;ng m&#7895;i ng&agrave;y m&#7897;t th&ecirc;m s&aacute;ng su&#7889;t. N&agrave;ng &#273;&atilde; khoan kho&aacute;i trong l&ograve;ng th&igrave; n&#7895;i h&acirc;n hoan l&#7897; ra ngo&agrave;i m&#7863;t. C&oacute; &#273;i&#7873;u m&#7897;t thi&#7871;u n&#7919; xinh t&#432;&#417;i m&agrave; m&#7863;t m&#361;i l&#7885; lem l&#7841;i m&#7863;c qu&#7847;n &aacute;o &#273;&#7847;y d&#7847;u m&#7905;. T&#7845;m v&#7843;i che tr&#432;&#7899;c ng&#7921;c nha&uuml;n b&oacute;ng ai nh&igrave;n v&agrave;o c&#361;ng kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; n&#7855;m l&#7845;y tay n&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute; &#273;i&#7871;m ti&#7875;u nh&#7883; n&agrave;y &#273;&#7865;p qu&aacute; m&agrave; t&#7841;i &#273;eo v&ograve;ng d&aacute;t minh ch&acirc;u. C&aacute;c ch&uacute; &#273;i&#7871;m ti&#7875;u nh&#7883; &#7903; Giang Nam th&#7853;t kh&aacute;c v&#7899;i &#273;&#7845;t Quan &#272;&ocirc;ng ch&uacute;ng ta.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. &#272;inh &#272;ang kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. N&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- V&#7915;a r&#7891;i m&igrave;nh th&#7845;y T&#7913; th&uacute;c c&ocirc;ng, s&#7907; h&atilde;i lu&#7889;ng cu&#7889;ng &#273;&atilde; gi&#7843; trang m&agrave; c&ograve;n qu&ecirc;n ch&#432;a th&aacute;o v&ograve;ng tai.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; th&#7845;y d&acirc;n gian trong th&#7883; tr&#7845;n c&oacute; t&#7899;i m&#7845;y tr&#259;m ng&#432;&#7901;i k&eacute;o &#273;&#7871;n nh&#432;ng ch&#7881; &#273;&#7913;ng xa nh&igrave;n ch&#7913; kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n. M&#7909; hi&#7875;u r&#7857;ng: V&#7915;a r&#7891;i x&#7843;y ra m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u, &#272;inh B&#7845;t T&#7913; l&#7841;i gi&#7871;t ba ng&#432;&#7901;i trong th&#7883; tr&#7845;n. Nh&acirc;n d&acirc;n &#7903; &#273;&acirc;y t&#7845;t cho b&#7885;n m&igrave;nh l&agrave; b&#7885;n l&#7909;c l&acirc;m gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a. M&#7909; li&#7873;n n&oacute;i:</p>

<p>- Kh&ocirc;ng n&ecirc;n &#7903; l&#7841;i ch&#7889;n n&agrave;y n&#7919;a, ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>M&#7909; quay l&#7841;i b&#7843;o &#272;inh &#272;ang:</p>

<p>- Ti&#7875;u mu&#7897;i t&#7917;! Ti&#7875;u mu&#7897;i t&#7917; c&#7843;i trang th&#7871; n&agrave;y e l&agrave;m d&#417; c&#7843; &aacute;o trong. Ta mang t&#7845;t nhi&#7873;u qu&#7847;n &aacute;o &#273;&#7875; thay &#273;&#7893;i, n&#7871;u mu&#7897;i mu&#7897;i kh&ocirc;ng ch&ecirc; b&#7887; th&igrave; t&igrave;m v&agrave;o kh&aacute;ch &#273;i&#7871;m n&agrave;o t&#259;m g&#7897;i v&agrave; thay qu&#7847;n &aacute;o &#273;i. Ti&#7875;u mu&#7897;i t&#7917;! Xem ch&#7915;ng ti&#7875;u mu&#7897;i t&#7917; l&agrave; m&#7897;t v&#7883; ti&#7875;u m&#7929; nh&acirc;n &#7903; Giang Nam. L&atilde;o t&#7881; ch&#432;a th&#7845;y ai &#273;&#432;&#7907;c nh&#432; v&#7853;y. Ta mu&#7889;n &#417;n mu&#7897;i mu&#7897;i c&#7843;i ho&agrave;n ch&acirc;n t&#432;&#7899;ng &#273;&#7875; v&#7869; m&#7897;t b&#7913;c ch&acirc;n dung &#273;em v&#7873; Quan &#272;&ocirc;ng khoe v&#7899;i b&agrave; con.</p>

<p>&#272;inh &#272;ang l&agrave; m&#7897;t c&ocirc; g&aacute;i &#273;i&ecirc;u ngoan c&#7893; qu&aacute;i. T&#7915; nh&#7887; n&agrave;ng theo gia gia &#7903; ch&#7889;n s&#417;n d&atilde; ho&#7863;c phi&ecirc;u b&#7841;t giang h&#7891;, b&acirc;y gi&#7901; th&#7845;y Cao Tam n&#432;&#417;ng t&#7917; &#259;n n&oacute;i ngon ng&#7885;t nghe r&#7845;t ng&#7885;t tai, n&agrave;ng c&#361;ng khoan kho&aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. N&agrave;ng b&#297;u m&ocirc;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng bi&#7871;t c&#7843;i trang &#273;&acirc;u. T&#7927; t&#7927; &#273;&#7915;ng gi&#7877;u ti&#7875;u mu&#7897;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c &#7903; nh&agrave; t&#7889;i h&ocirc;m &#7845;y&hellip; &#272;inh &#272;ang &#259;n m&#7863;c tr&ocirc;ng m&#7929; l&#7879; l&#7855;m kia m&agrave;!</p>

<p>&Yacute; ch&agrave;ng mu&#7889;n n&oacute;i t&#7899;i l&uacute;c &#272;inh &#272;ang l&agrave;m t&acirc;n n&#432;&#417;ng t&#7917; &#259;n m&#7863;c c&#7921;c k&#7923; hoa m&#7929;, nh&#432;ng c&acirc;u n&oacute;i ch&#432;a ra &#273;&#432;&#7907;c kh&#7887;i c&#7917;a mi&#7879;ng, ch&agrave;ng li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>&#272;inh &#272;ang ngu&yacute;t ch&agrave;ng m&#7897;t c&aacute;i r&#7891;i th&egrave; l&#432;&#7905;i ra.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; th&#7845;y &#272;inh &#272;ang n&oacute;i v&#7853;y th&igrave; bi&#7871;t l&agrave; n&agrave;ng &#273;&atilde; &#432;ng thu&#7853;n r&#7891;i li&#7873;n v&#7851;y tay, h&ocirc;:</p>

<p>- Ch&uacute;ng ta mau th&#432;&#7907;ng l&#7897;.</p>

<p>M&#7885;i ng&#432;&#7901;i r&#7847;m r&#7897; nghe theo, s&#7855;t ng&#7921;a t&#7899;i n&oacute;i h&#7885; m&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang l&ecirc;n ng&#7921;a tr&#432;&#7899;c r&#7891;i h&#7885; m&#7899;i l&#7909;c t&#7909;c l&ecirc;n ng&#7921;a sau. H&#7885; &#273;em theo c&#7843; x&aacute;c ch&#7871;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &#7903; Quan &#272;&ocirc;ng ra kh&#7887;i th&#7883; tr&#7845;n.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i n&agrave;y so ni&ecirc;n k&#7927; v&agrave; v&otilde; c&ocirc;ng &#273;i&#7873;u l&#7845;y Ph&#7841;m Nh&#7845;t Phi l&agrave;m th&#7911; l&atilde;nh, song m&#7885;i ph&iacute; t&#7893;n c&#7911;a chuy&#7871;n &#273;i Trung Nguy&ecirc;n n&agrave;y &#273;&#7873;u do H&agrave;n Mai trang &#273;&agrave;i th&#7885;. Cao Tam n&#432;&#417;ng t&#7917; t&iacute;nh t&igrave;nh h&agrave;o ph&oacute;ng, ti&ecirc;u ti&#7873;n nh&#432; r&aacute;c, n&ecirc;n tr&#7903; th&agrave;nh th&#7911; l&atilde;nh &#273;o&agrave;n ng&#432;&#7901;i n&agrave;y.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#7905;i tu&#7845;n m&atilde; sinh s&#7843;n t&#7841;i Li&ecirc;u &#272;&ocirc;ng. M&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; &#273;i &#273;&#432;&#7907;c m&#7845;y ch&#7909;c d&#7863;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; h&#7887;i &#272;inh &#272;ang:</p>

<p>- &#272;&#432;&#7901;ng &#273;i ph&#7911; Gia H&#432;ng c&oacute; theo n&#7867;o n&agrave;y kh&ocirc;ng?</p>

<p>&#272;inh &#272;ang m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u.</p>

<p>Th&#7921;c ra ph&#7911; Gia H&#432;ng &#7903; v&#7873; ph&iacute;a &#272;&ocirc;ng Nam m&agrave; m&#7885;i ng&#432;&#7901;i l&#7841;i &#273;i v&#7873; ph&iacute;a &#272;&ocirc;ng B&#7855;c, t&#7913;c l&agrave; m&#7895;i l&uacute;c m&#7897;t xa v&#7907; ch&#7891;ng Th&#7841;ch Thanh h&#417;n.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u. &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n m&#7897;t th&#7883; tr&#7845;n l&#7899;n k&ecirc;u b&#7857;ng B&igrave;nh D&#432;&#417;ng tr&#7841;i. M&#7885;i ng&#432;&#7901;i t&igrave;m v&agrave;o m&#7897;t kh&aacute;ch &#273;i&#7871;m l&#7899;n nh&#7845;t trong th&#7883; tr&#7845;n.</p>

<p>H&aacute;n t&#7917; b&#7883; thi&#7879;t m&#7841;ng thu&#7897;c Kho&aacute;i &#272;ao m&ocirc;n, n&ecirc;n L&atilde; Ch&iacute;nh B&igrave;nh c&ugrave;ng &#273;o&agrave;n &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n tr&ocirc;ng nom tang ma. H&#7885; &#273;i&#7879;u t&#7871; m&#7897;t tu&#7847;n r&#7891;i l&agrave;m h&#7887;a t&aacute;ng thu l&#7845;y tro t&agrave;n.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; &#7903; trong ph&ograve;ng gi&uacute;p &#272;inh &#272;ang thay &#273;&#7893;i n&#7919; trang. M&#7909; th&#7845;y &#272;inh &#272;ang &#259;n v&#7853;n theo l&#7889;i thi&#7871;u ph&#7909;, song th&aacute;i &#273;&#7897; c&ugrave;ng c&#7917; ch&#7881; hi&#7875;n nhi&ecirc;n c&ograve;n l&agrave; m&#7897;t thi&#7871;u n&#7919; ph&ograve;ng khu&ecirc; th&igrave; kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. N&#7897;i h&ocirc;m &#7845;y b&#7885;n qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng &#7903; nh&agrave; kh&aacute;ch gi&#7871;t heo m&#7893; b&ograve; m&#7903; m&#7897;t ti&#7879;c l&#7899;n. H&#7885; m&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i v&agrave;o ch&#7911; t&#7885;a b&#7919;a ti&#7879;c.</p>

<p>&#272;inh &#272;ang kh&ocirc;ng mu&#7889;n ti&#7871;t l&#7897; m&#7889;i quan h&#7879; gi&#7919;a m&igrave;nh v&agrave; &#272;inh B&#7845;t T&#7913;. M&#7895;i l&uacute;c Cao Tam n&#432;&#417;ng t&#7917; c&ugrave;ng b&#7885;n Ph&#7841;m Nh&#7845;t Phi h&#7887;i &#273;&#7871;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng n&agrave;ng v&#7873; lai l&#7883;ch th&#7871; n&agrave;o, s&#432; th&#7915;a l&agrave; ai th&igrave; hai ng&#432;&#7901;i ch&#7881; &#273;&aacute;p cho xu&ocirc;i chuy&#7879;n. Qu&#7847;n h&agrave;o th&#7845;y hai ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u n&oacute;i n&ecirc;n kh&ocirc;ng d&aacute;m h&#7887;i nhi&#7873;u.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang ra chi&#7873;u th&acirc;n m&#7853;t c&oacute; l&uacute;c &#272;inh &#272;ang nh&igrave;n ch&agrave;ng bi&#7875;u l&#7897; m&#7889;i t&igrave;nh &#273;&#7857;m th&#7855;m th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- &Acirc;n c&ocirc;ng c&ugrave;ng c&ocirc; em n&agrave;y ch&#7855;c l&agrave; c&oacute; t&#432; t&igrave;nh v&#7899;i nhau r&#7891;i b&#7887; nh&agrave; ra &#273;i. Ch&uacute;ng ta c&#7847;n ph&#7843;i bi&#7871;t &#273;i&#7873;u kh&ocirc;ng l&agrave;m tr&#7903; ng&#7841;i &#273;&#7871;n vi&#7879;c ri&ecirc;ng c&#7911;a hai ng&#432;&#7901;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

