<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 33</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7901;i trang nh&atilde; &#273;&#7897;ng l&ograve;ng h&agrave;o ki&#7879;t</b></font></p>

<p>L&atilde;o gi&agrave; kia h&ugrave;ng h&#7893; vung ch&#432;&#7903;ng l&ecirc;n toan t&aacute;t v&agrave;o m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n, t&#432;&#7903;ng ch&#7915;ng ch&agrave;ng b&#7883; ph&aacute;t ch&#432;&#7903;ng n&agrave;y, &#273;&#7871;n ph&#7843;i hoa &#273;&#7847;u v&#259;ng r&#259;ng l&#7907;i ra.</p>

<p>&ETH;&#7897;t nhi&ecirc;n l&atilde;o &#273;&#7875; m&#7855;t nh&igrave;n th&#7845;y tr&ecirc;n m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; th&#7845;y in v&#7871;t ch&#432;&#7903;ng &#273;en s&igrave;. L&atilde;o ch&#432;ng h&#7917;ng m&#7897;t ch&uacute;t r&#7891;i thu ch&#432;&#7903;ng v&#7873; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha! H&igrave;nh n&#7897;m kia! Ta t&#432;&#7903;ng ng&#432;&#417;i b&#7883; ai tr&oacute;i bu&#7897;c nh&#432; v&#7853;y, t&eacute; ra ch&iacute;nh l&agrave; t&ecirc;n &#273;i&#7879;t t&ocirc;n n&#7919; ngoan ngo&atilde;n c&#7911;a ta. Ph&aacute;t ch&#432;&#7903;ng c&ograve;n in tr&ecirc;n m&#7863;t ng&#432;&#417;i c&#361;ng do th&#7883; &#273;&aacute;nh v&agrave;o, c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u ra sao, ch&agrave;ng h&#7887;i:</p>

<p>- &ETH;i&#7879;t t&ocirc;n n&#7919; l&atilde;o &#432;? N&agrave;ng l&agrave; ai v&#7853;y?</p>

<p>L&atilde;o kia d&#7857;n gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i c&ograve;n ch&#432;a bi&#7871;t l&atilde;o phu &#273;&acirc;y l&agrave; ai hay sao? Ta l&agrave; &ETH;inh B&#7845;t T&#7913;. &ETH;i&#7879;t t&ocirc;n n&#7919; ta l&agrave;&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- &Agrave; ph&#7843;i r&#7891;i! &ETH;inh &ETH;inh &ETH;ang &ETH;ang l&agrave; &#273;i&#7879;t t&ocirc;n n&#7919; c&#7911;a l&atilde;o. &ETH;&uacute;ng th&#7871;! Ph&aacute;t ch&#432;&#7903;ng n&agrave;y c&#361;ng &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&atilde; &#273;&aacute;nh t&#7841;i h&#7841;. T&#7841;i h&#7841; b&#7883; n&agrave;ng tr&oacute;i &#273;&#7845;y.</p>

<p>&ETH;inh B&#7845;t T&#7913; &ocirc;m b&#7909;ng c&#7843; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta v&#7851;n b&#7843;o kh&#7855;p thi&ecirc;n h&#7841; tr&#7915; con a &#273;&#7847;u A &ETH;ang, kh&ocirc;ng c&ograve;n ng&#432;&#7901;i th&#7913; hai n&agrave;o l&#7841;i tinh ngh&#7883;ch nh&#432; th&#7883;. Hay l&#7855;m hay l&#7855;m! T&#7841;i sao th&#7883; l&#7841;i tr&oacute;i ng&#432;&#417;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Gia gia n&agrave;ng mu&#7889;n gi&#7871;t t&#7841;i h&#7841; v&igrave; t&#7841;i h&#7841; ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng k&eacute;m c&#7887;i m&agrave; c&ograve;n si ng&#7889;c n&#7919;a.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i c&agrave;ng khoan kho&aacute;i.</p>

<p>L&atilde;o c&#432;&#7901;i l&#259;n c&#432;&#7901;i l&#7897;n n&oacute;i:</p>

<p>- Con ng&#432;&#7901;i m&agrave; l&atilde;o Tam &#273;&atilde; mu&#7889;n gi&#7871;t l&#7841;i g&#7863;p l&atilde;o T&#7913; th&igrave;&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh h&#7887;i:</p>

<p>- L&atilde;o gia mu&#7889;n gi&#7871;t t&#7841;i h&#7841; &#432;?</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&aacute;p:</p>

<p>- T&acirc;m &yacute; c&#7911;a &ETH;inh B&#7845;t T&#7913;, thi&ecirc;n h&#7841; ai m&agrave; &#273;o&aacute;n tr&uacute;ng &#273;&#432;&#7907;c? Ng&#432;&#417;i ch&#7855;c l&agrave; ta gi&#7871;t ng&#432;&#417;i th&igrave; ta kh&ocirc;ng gi&#7871;t.</p>

<p>L&atilde;o &#273;&#7913;ng l&ecirc;n v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y sau g&aacute;y Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7845;c b&#7893;ng l&ecirc;n. Tay ph&#7843;i l&atilde;o gi&#417; l&ecirc;n nh&#432; l&#432;&#7905;i &#273;ao ph&aacute;t v&agrave;o chung quanh ng&#432;&#7901;i ch&agrave;ng. Bao nhi&ecirc;u l&egrave;o thuy&#7873;n tr&oacute;i ch&agrave;ng t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u b&#7883; c&#7855;t &#273;&#7913;t th&agrave;nh t&#7915;ng kh&uacute;c l&#7843; t&#7843; r&#417;i xu&#7889;ng. L&#432;&#7905;i &#273;ao th&#7853;t t&#432;&#7903;ng ch&#7913;ng c&#361;ng kh&ocirc;ng th&#7875; s&#7855;c b&eacute;n &#273;&#7871;n th&#7871;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&iacute;ch qu&aacute; tr&#7847;m tr&#7891; khen:</p>

<p>- L&atilde;o gia t&#7917;! Th&#7911; ph&aacute;p c&#7911;a l&atilde;o gia l&#7907;i h&#7841;i qu&aacute; ch&#7915;ng! C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng g&igrave;?</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7889;n ng&#432;&#7901;i hi&#7871;u th&#7855;ng.</p>

<p>L&atilde;o nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n ca ng&#7907;i th&igrave; n&#7913;c l&ograve;ng h&#7903;i d&#7841;, n&oacute;i:</p>

<p>- C&ocirc;ng phu &#273;&oacute; d&#297; nhi&ecirc;n phi th&#432;&#7901;ng. Kh&#7855;p thi&ecirc;n h&#7841; tr&#7915; &ETH;inh l&atilde;o t&#7913; ra e r&#7857;ng kh&ocirc;ng c&ograve;n ng&#432;&#7901;i th&#7913; hai n&agrave;o c&oacute; b&#7843;n l&atilde;nh n&agrave;y n&#7919;a.</p>

<p>L&uacute;c n&agrave;y m&#7909; gi&agrave; c&#361;ng &#273;&atilde; h&#7891;i t&#7881;nh. M&#7909; nghe &ETH;inh B&#7845;t T&#7913; ba hoa kho&aacute;c l&aacute;c li&#7873;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- H&#7915;! &#7870;ch n&#7857;m &#273;&aacute;y gi&#7871;ng coi tr&#7901;i b&#7857;ng vung. C&aacute;i m&ocirc;n &ldquo;Kho&aacute;i &#272;ao Tr&#7843;m Lo&#7841;n Ma&rdquo; n&agrave;y th&igrave; b&#7845;t lu&#7853;n k&#7867; n&agrave;o &#273;&atilde; h&#7885;c mi&#7871;ng v&otilde; m&egrave;o qu&egrave; ch&#7859;ng ai l&agrave; kh&ocirc;ng bi&#7871;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- N&oacute;i b&#7853;y! K&#7867; m&#7899;i h&#7885;c &#273;&#432;&#7907;c mi&#7871;ng v&otilde; m&egrave;o qu&egrave; m&agrave; s&#7917; &#273;&#432;&#7907;c chi&ecirc;u &ldquo;Kho&aacute;i &#272;ao Tr&#7843;m Lo&#7841;n Ma&rdquo; &#432;? V&#7853;y m&#7909; th&#7917; s&#7917; &#273;i ta coi.</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t ta luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma m&#7845;t h&#7871;t kh&iacute; l&#7921;c m&agrave; n&oacute;i m&oacute;c ta ch&#7913; g&igrave;? G&atilde; kia! ta n&oacute;i cho ng&#432;&#417;i hay ng&#432;&#417;i c&#7913; &#273;&#7871;n m&#7897;t th&#7883; tr&#7845;n nh&#7887; th&#7845;y ng&#432;&#7901;i qu&#7843;ng c&aacute;o b&aacute;n cao &#273;&#417;n linh t&aacute;n b&#7883;p ng&#432;&#7901;i l&#7845;y ti&#7873;n, y&ecirc;u c&#7847;u h&#7885; luy&#7879;n cho ng&#432;&#417;i coi m&ocirc;n &ldquo;Kho&aacute;i &#272;ao Tr&#7843;m Lo&#7841;n Ma&rdquo; kia l&agrave; &#273;&#432;&#7907;c ngay. Ng&#432;&#417;i ch&#7881; m&#7845;t v&#7899;i h&#7885; m&#7897;t hai &#273;&#7891;ng l&agrave; h&#7885; bi&#7875;u di&#7877;n cho ng&#432;&#417;i coi, h&#7885; bi&#7875;u di&#7877;n kh&ocirc;ng kh&aacute;c ch&uacute;t n&agrave;o. &ETH;&oacute; l&agrave; c&aacute;i tr&ograve; b&#7883;p thi&ecirc;n h&#7841; c&#7911;a h&#7841;ng ki&#7871;m c&#417;m ch&#7913; c&oacute; chi l&agrave; hy h&#7919;u.</p>

<p>&ETH;inh B&#7845;t T&#7913; b&igrave;nh sinh r&#7845;t c&#259;m h&#7853;n k&#7867; n&agrave;o ch&ecirc; bai v&otilde; c&ocirc;ng c&#7911;a l&atilde;o. L&atilde;o th&#7845;y m&#7909; kia bu&ocirc;ng l&#7901;i khinh r&#7867;, b&#7845;y gi&aacute;c n&#7893;i c&#417;n t&#7913;c gi&#7853;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n. L&atilde;o v&#432;&#417;n tay ra ch&#7909;p xu&#7889;ng vai m&#7909; gi&agrave;. Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- Ch&#7899; c&#7917; &#273;&#7897;ng ph&#361; ph&agrave;ng nh&#432; v&#7853;y.</p>

<p>Ch&agrave;ng nghi&ecirc;ng ng&#432;&#7901;i &#273;i xoay tay l&#7841;i nh&#7857;m ch&#7909;p v&agrave;o c&#7893; tay ph&#7843;i &ETH;inh B&#7845;t T&#7913;. &ETH;&oacute; ch&iacute;nh l&agrave; chi&ecirc;u B&#7841;ch h&#7841;c Th&#7911; trong m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng c&#7847;m n&atilde; th&#7911; m&agrave; &ETH;inh &ETH;ang &#273;&atilde; truy&#7873;n th&#7909; cho ch&agrave;ng.</p>

<p>Nguy&ecirc;n ch&agrave;ng b&#7883; &ETH;inh &ETH;ang &#273;i&#7875;m huy&#7879;t &#273;&atilde; l&acirc;u r&#7891;i, n&#7897;i l&#7921;c ch&agrave;ng b&#7883; ki&#7873;m ch&#7871; &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o &#273;&atilde; d&#7847;n d&#7847;n gi&#7843;i khai. b&#7845;y gi&#7901; d&acirc;y tr&oacute;i b&#7883; &#273;&#7913;t h&#7871;t, kh&iacute; huy&#7871;t l&#432;u th&ocirc;ng khoan kho&aacute;i l&#7853;p t&#7913;c ch&agrave;ng c&#7917; &#273;&#7897;ng t&#7921; do theo nh&#432; &yacute; mu&#7889;n.</p>

<p>&ETH;inh B&#7845;t T&#7913; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Ocirc;!</p>

<p>R&#7891;i l&atilde;o m&oacute;c v&agrave;o c&aacute;nh tay Th&#7841;ch Ph&aacute; Thi&ecirc;n</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; luy&#7879;n m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p r&#7845;t l&agrave; th&agrave;nh thu&#7897;c. Ch&agrave;ng li&#7873;n bi&#7871;n chi&ecirc;u: tay ph&#7843;i nh&#7857;m ch&#7909;p v&agrave;o hai m&#7855;t &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7887;i! &ETH;&acirc;y l&agrave; c&#7847;m n&atilde; th&#7911; c&#7911;a l&atilde;o Tam.</p>

<p>L&atilde;o &#273;&#432;a canh tay v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#7875; &#273;&egrave; khu&#7927;u tay ch&agrave;ng xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n khoa hai c&aacute;nh tay th&agrave;nh v&ograve;ng tr&ograve;n, song quy&#7873;n ch&agrave;ng nh&#7857;m ph&#7843;n k&iacute;ch v&agrave;o huy&#7879;t th&aacute;i d&#432;&#417;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; lu&#7891;n hai c&aacute;nh tay t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n, r&#7891;i g&#7841;t ra nhanh nh&#432; &#273;i&#7879;n ch&#7899;p &#273;&#7875; h&#7845;t c&aacute;nh tay Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>L&atilde;o &#273;&atilde; t&#432;&#7903;ng chi&ecirc;u n&agrave;y &#273;&#7911; l&agrave;m cho Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n b&#7883; g&atilde;y tay. Kh&ocirc;ng ng&#7901; b&#7889;n c&aacute;nh tay &#273;&#7909;ng v&agrave;o nhau, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. C&ograve;n &ETH;inh B&#7845;t T&#7913; th&#7845;y ng&#432;&#7901;i m&igrave;nh t&ecirc; nh&#7913;c.</p>

<p>&ldquo;R&#7855;c&rdquo; m&#7897;t ti&#7871;ng! Ch&acirc;n l&atilde;o &#273;&#7841;p l&ecirc;n, t&#7845;m v&aacute;n thuy&#7873;n g&atilde;y. Con thuy&#7873;n tr&ograve;ng tr&agrave;nh r&#7845;t m&#7841;nh.</p>

<p>&ETH;inh B&#7845;t T&#7913; kh&ocirc;ng ng&#7901; n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng th&acirc;m h&#7853;u &#273;&#7871;n th&#7871;! L&atilde;o v&#7897;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#273;&#7875; kh&#7887;i b&#7883; h&atilde;m v&agrave;o ch&#7895; t&#7845;m v&aacute;n th&#7911;ng. Mi&#7879;ng l&atilde;o &#7891; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7847;n tr&#432;&#7899;c &#273;&atilde; &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng v&igrave; l&atilde;o ng&#7841;c nhi&ecirc;n kh&ocirc;ng hi&#7875;u sao Th&#7841;ch Ph&aacute; Thi&ecirc;n bi&#7871;t thi tri&#7875;n m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng c&#7847;m n&atilde; th&#7911; c&#7911;a nh&agrave; h&#7885; &ETH;inh?</p>

<p>Nh&#432;ng l&uacute;c hai tay &#273;&#7845;u k&igrave;nh l&#7921;c v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n l&atilde;o ph&#7843;i lui l&#7841;i m&#7897;t b&#432;&#7899;c v&agrave; &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng l&agrave; l&atilde;o kinh h&atilde;i th&#7921;c s&#7921;, v&igrave; n&#7897;i l&#7921;c ch&agrave;ng thanh ni&ecirc;n c&#7921;c k&#7923; th&acirc;m h&#7853;u l&#7841;i v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n.</p>

<p>L&atilde;o t&#7921; h&#7887;i:</p>

<p>- Trong v&otilde; l&acirc;m &#7903; &#273;&acirc;u xu&#7845;t hi&#7879;n m&#7897;t ch&agrave;ng thanh ni&ecirc;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n th&#7871;? V&#7915;a r&#7891;i l&atilde;o &#273;&aacute;nh ra m&#7897;t &#273;&ograve;n tuy ch&#432;a huy &#273;&#7897;ng to&agrave;n l&#7921;c song l&atilde;o th&#7845;y &#273;&#7889;i ph&#432;&#417;ng th&#7843;n nhi&ecirc;n v&ocirc; s&#7921; m&agrave; m&igrave;nh ph&#7843;i l&ugrave;i l&#7841;i lo&#7841;ng cho&#7841;ng d&#7851;m g&atilde;y c&#7843; v&aacute;n thuy&#7873;n. Nh&#432; v&#7853;y c&oacute; kh&aacute;c n&agrave;o m&igrave;nh thua m&#7897;t &#273;&ograve;n.</p>

<p>L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- G&atilde; n&agrave;y b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; m&agrave; sao b&#7883; &ETH;inh &ETH;ang b&#7855;t &#273;&#432;&#7907;c? Sao g&atilde; l&#7841;i b&#7883; th&#7883; &#273;&aacute;nh tr&uacute;ng m&#7897;t ch&#432;&#7903;ng?</p>

<p>Trong l&ograve;ng l&atilde;o n&#7843;y ra kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u nghi v&#7845;n.</p>

<p>M&#7909; gi&agrave; c&#361;ng kh&ocirc;ng k&eacute;m ph&#7847;n kinh d&#7883;, c&oacute; l&#7869; m&#7909; c&ograve;n ng&#7841;c nhi&ecirc;n h&#417;n c&#7843; &ETH;inh B&#7845;t T&#7913;. Nh&#432;ng m&#7909; ch&#7881; c&#7847;n c&oacute; c&#417; h&#7897;i &#273;&#7875; m&#7881;a mai l&atilde;o l&agrave; th&iacute;ch r&#7891;i.</p>

<p>Ch&#7909;p &#273;&#432;&#7907;c c&#417; h&#7897;i n&agrave;y, m&#7909; khi n&agrave;o ch&#7883;u b&#7887; qua, m&#7909; b&#7845;t c&#432;&#7901;i ha h&#7843; n&oacute;i &#7845;p &uacute;ng:</p>

<p>- &ETH;&#7871;n m&#7897;t th&#7857;ng nh&#7887; m&agrave; c&#361;ng&hellip;</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- M&#7909; &#273;&#7915;ng &#7845;p &uacute;ng n&#7919;a &#273;&#7875; ta &#273;&#7905; l&#7901;i cho. &ETH;&#7871;n m&#7897;t th&#7857;ng nh&#7887; m&agrave; c&#361;ng kh&ocirc;ng l&agrave;m g&igrave; n&#7893;i g&atilde; th&igrave; c&ograve;n x&#432;ng anh h&ugrave;ng h&#7843;o h&aacute;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; ph&#7843;i m&#7909; &#273;&#7883;nh n&oacute;i th&#7871; ch&#259;ng? Sao m&agrave; m&#7909; kh&ocirc;ng d&aacute;m n&oacute;i to&#7841;c ra v&igrave; s&#7907; ta &#273;&aacute;nh ch&#7871;t m&#7845;t m&#7841;ng ch&#7913; g&igrave;?</p>

<p>M&#7909; kia c&#432;&#7901;i t&#432;&#417;i g&#7853;t &#273;&#7847;u.</p>

<p>&ETH;inh B&#7845;t T&#7913; nghi&ecirc;ng &#273;&#7847;u nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- G&atilde; kia! S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&atilde;i &#273;&#7847;u g&atilde;i tai. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Tuy m&igrave;nh c&oacute; h&#7885;c v&otilde; c&ocirc;ng &#7903; n&#417;i T&#7841; Y&ecirc;n Kh&aacute;ch, &ETH;inh &ETH;ang nh&#432;ng ch&#432;a l&agrave;m l&#7877; b&aacute;i s&#432;, th&igrave; v&#7851;n kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ph&#7909; ch&iacute;nh th&#7913;c.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng c&oacute; s&#432; ph&#7909;.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&#7919;a. V&#7853;y th&#7871; m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p ng&#432;&#417;i &#273;&atilde; h&#7885;c l&eacute;n &#273;&#432;&#7907;c c&#7911;a ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i t&#7841;i h&#7841; h&#7885;c l&eacute;n &#273;&acirc;u. &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&atilde; d&#7841;y t&#7841;i h&#7841; trong m&#432;&#7901;i ng&agrave;y. N&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ph&#7909; c&#7911;a t&#7841;i h&#7841; m&agrave; l&agrave;&hellip;</p>

<p>Ch&agrave;ng mu&#7889;n n&oacute;i m&agrave; l&agrave; v&#7907; t&#7841;i h&#7841;. Nh&#432;ng c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n, ch&agrave;ng d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c gi&#7853;n m&#7855;ng:</p>

<p>- Con b&agrave; n&oacute;! V&otilde; c&ocirc;ng n&agrave;y A &ETH;ang &#273;&atilde; d&#7841;y cho ng&#432;&#417;i &#432;? M&#7865; ki&#7871;p Ng&#432;&#417;i ch&#7881; n&oacute;i nh&#259;ng!</p>

<p>M&#7909; gi&agrave; l&uacute;c n&agrave;y h&#417;i th&#7903; &#273;&atilde; b&igrave;nh t&#297;nh tr&#7903; l&#7841;i. M&#7909; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; ai c&#361;ng b&#7843;o &ETH;inh th&#7883; song h&ugrave;ng m&#7897;t l&agrave; anh h&ugrave;ng c&ograve;n m&#7897;t l&agrave; gi&#7889;ng ch&oacute;. C&acirc;u &#273;&oacute; qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m. B&#7919;a nay ch&iacute;nh m&#7855;t ta tr&ocirc;ng th&#7845;y c&agrave;ng r&otilde; l&#7901;i &#273;&#7891;n tr&ecirc;n ch&#7889;n giang h&#7891; hay thi&#7879;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n be be:</p>

<p>- C&acirc;u n&agrave;y h&#7885; n&oacute;i t&#7921; bao gi&#7901;? Ch&#7855;c l&agrave; m&#7909; b&#7883;a &#273;&#7863;t ra. M&#7909; b&#7843;o ai l&agrave; anh h&ugrave;ng? Ai l&agrave; gi&#7889;ng ch&oacute;? V&otilde; c&ocirc;ng c&#7911;a ta so v&#7899;i l&atilde;o Tam c&ograve;n cao c&#432;&#7901;ng h&#417;n. Trong v&otilde; l&acirc;m ch&#7859;ng ai l&agrave; kh&ocirc;ng bi&#7871;t.</p>

<p>M&#7909; gi&agrave; kh&ocirc;ng mu&#7889;n n&oacute;i mau, m&#7909; ch&#7853;m r&atilde;i t&#7915;ng ti&#7871;ng:</p>

<p>- &ETH;inh &ETH;ang l&agrave; t&ocirc;n n&#7919; &ETH;inh l&atilde;o tam. &ETH;inh l&atilde;o tam truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho con g&aacute;i. Con g&aacute;i l&atilde;o l&#7841;i d&#7841;y &ETH;inh &ETH;ang. B&acirc;y gi&#7901; &ETH;inh &ETH;ang l&#7841;i truy&#7873;n th&#7909; cho g&atilde; ti&#7875;u t&#7917; n&agrave;y. G&atilde; ch&#7881; c&oacute; h&#7885;c m&#432;&#7901;i ng&agrave;y m&agrave; th&#7855;ng &#273;&#432;&#7907;c &ETH;inh l&atilde;o t&#7913;. V&#7853;y ng&#432;&#417;i th&#7917; ngh&#297; xem l&#7901;i b&igrave;nh lu&#7853;n c&#7911;a thi&ecirc;n h&#7841; ai l&agrave;&hellip;</p>

<p>M&#7909; n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i kh&ocirc;ng chuy&#7875;n xu&#7889;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&ETH;inh B&#7845;t T&#7913; c&#7921;c k&#7923; n&oacute;ng n&#7843;y. L&atilde;o nghe m&#7909; n&oacute;i n&oacute;ng ru&#7897;t kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a li&#7873;n n&oacute;i ngay:</p>

<p>- &ETH;&#7915;ng &#7845;p &uacute;ng n&#7919;a &#273;&#7875; ta thay m&#7909; n&oacute;i n&#7889;t cho: Ng&#432;&#417;i th&#7917; ngh&#297; thi&ecirc;n h&#7841; b&igrave;nh lu&#7853;n theo l&#7869; &#273;&oacute; th&igrave; ai anh h&ugrave;ng? Ai l&agrave; gi&#7889;ng ch&oacute;? &ETH;&#432;&#417;ng nhi&ecirc;n &ETH;inh l&atilde;o tam l&agrave; anh h&ugrave;ng, &ETH;inh l&atilde;o t&#7913; l&agrave; gi&#7889;ng ch&oacute;.</p>

<p>L&atilde;o c&agrave;ng n&oacute;i thanh &acirc;m c&agrave;ng l&#7899;n. Sau c&ugrave;ng ti&#7871;ng vang nh&#432; s&#7845;m, kh&#7855;p tr&ecirc;n s&ocirc;ng ai cung nghe r&otilde;.</p>

<p>M&#7909; gi&agrave; v&#7915;a c&#432;&#7901;i khoan kho&aacute;i v&#7915;a g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#7921; bi&#7871;t m&igrave;nh nh&#432; v&#7853;y l&agrave; hay.</p>

<p>M&#7909; n&oacute;i c&acirc;u n&agrave;y r&#7845;t kh&#7869; &ETH;inh B&#7845;t T&#7913; c&#361;ng c&#259;m t&#7913;c v&ocirc; c&ugrave;ng.</p>

<p>L&atilde;o qu&aacute;t l&ecirc;n:</p>

<p>- Ai b&#7843;o th&#7857;ng l&#7887;i th&#7855;ng &#273;&#432;&#7907;c &ETH;inh l&atilde;o t&#7913;? L&#7841;i &#273;&acirc;y! Ch&uacute;ng ta t&#7927; &#273;&acirc;u n&#7919;a. N&#7871;u ta kh&ocirc;ng&hellip;</p>

<p>L&atilde;o mu&#7889;n n&oacute;i n&#7871;u ta h&#7845;t &#273;&#432;&#7907;c ng&#432;&#417;i xu&#7889;ng s&ocirc;ng trong v&ograve;ng ba chi&ecirc;u th&igrave; ng&#432;&#417;i t&iacute;nh sao?</p>

<p>Nh&#432;ng l&atilde;o ch&#432;a n&oacute;i ra mi&#7879;ng th&igrave; l&#7841;i ngh&#297; &#273;&#7871;n cu&#7897;c t&#7927; v&otilde; n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ch&#7881; s&#7907; trong ba chi&ecirc;u kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c g&atilde; m&agrave; &#273;&#7871;n m&#432;&#7901;i chi&ecirc;u c&#361;ng ch&#432;a n&#7855;m v&#7919;ng ph&#7847;n n&agrave;o. N&#7871;u n&oacute;i l&agrave; hai m&#432;&#417;i chi&ecirc;u th&igrave; c&ograve;n chi l&agrave; anh h&ugrave;ng kh&iacute; kh&aacute;i. M&igrave;nh &#273;&atilde; l&agrave; nh&acirc;n v&#7853;t n&#7893;i danh m&agrave; ph&#7843;i m&#7897;t tr&#259;m chi&ecirc;u m&#7899;i h&#7841; &#273;&#432;&#7907;c m&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; c&#7911;a &#273;i&#7879;t t&ocirc;n n&#7919; th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>L&atilde;o ng&#7847;n ng&#7915; m&#7897;t l&uacute;c th&igrave; m&#7909; gi&agrave; l&#7841;i c&#432;&#7899;p l&#7901;i:</p>

<p>- N&#7871;u trong v&ograve;ng m&#432;&#7901;i v&#7841;n chi&ecirc;u, m&agrave; kh&ocirc;ng &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c g&atilde; th&igrave; ph&#7843;i l&#7841;y g&atilde;&hellip; l&#7841;y g&atilde;&hellip;</p>

<p>&ETH;inh B&#7845;t T&#7913; qu&aacute;t:</p>

<p>- M&#7909; mu&#7889;n b&#7843;o ta l&#7841;y g&atilde; l&agrave;m s&#432; ph&#7909; c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t T&#7913; ch&#432;a d&#7913;t l&#7901;i, ng&#432;&#7901;i l&atilde;o &#273;&atilde; nh&#7843;y v&#7885;t l&ecirc;n kh&ocirc;ng vung ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy &#273;&atilde; h&#7885;c qua m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p, nh&#432;ng m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng c&#7847;m n&atilde; n&agrave;y, ch&agrave;ng ch&#7881; &#273;&#7845;u v&#7899;i &ETH;inh &ETH;ang l&agrave; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c m&agrave; th&ocirc;i. L&uacute;c h&#7885;c &#273;&atilde; kh&ocirc;ng th&#7921;c nghi&#7879;m th&igrave; l&uacute;c &#7913;ng d&#7909;ng linh ho&#7841;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ch&agrave;ng v&#7915;a th&#7845;y b&oacute;ng ch&#432;&#7903;ng c&#7911;a &ETH;inh B&#7845;t T&#7913; c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n c&aacute;i &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u m&igrave;nh th&igrave; c&ograve;n bi&#7871;t ch&#7889;ng c&#7921; l&agrave;m sao? Ch&agrave;ng &#273;&agrave;nh gi&#417; hai tay l&ecirc;n &#273;&#7875; che &#273;&#7881;nh &#273;&#7847;u.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y huy&#7879;t &ETH;&#7841;i Tr&ugrave;y &#7903; sau g&aacute;y c&#7843;m th&#7845;y m&#7897;t &aacute;p l&#7921;c c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. D&#297; nhi&ecirc;n ch&agrave;ng &#273;&atilde; b&#7883; tr&uacute;ng ch&#432;&#7903;ng.</p>

<p>Huy&#7879;t &ETH;&#7841;i Tr&ugrave;y l&agrave; ch&#7895; &aacute;ch y&#7871;u quy t&#7909; Tam D&#432;&#417;ng &#273;&#7889;c m&#7841;ch t&#7915; ch&acirc;n tay &#273;&#432;a l&ecirc;n, n&ecirc;n n&oacute; quan h&#7879; v&ocirc; c&ugrave;ng. Nh&#432;ng c&#361;ng l&agrave; ch&#7895; ph&aacute;t huy n&#7897;i l&#7921;c &#273;&#7875; ph&#7843;n k&iacute;ch r&#7845;t m&atilde;nh li&#7879;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; b&#7895;ng c&#7843;m th&#7845;y to&agrave;n th&acirc;n run b&#7855;n l&ecirc;n v&agrave; b&#7883; h&#7845;t v&#259;ng sang m&#7897;t b&ecirc;n.</p>

<p>L&atilde;o nh&igrave;n &#273;&#7871;n Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; ch&agrave;ng v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng.</p>

<p>K&#7875; ra th&igrave; chi&ecirc;u n&agrave;y c&#7889; nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; b&#7883; &#273;&aacute;nh tr&uacute;ng nh&#432;ng &ETH;inh B&#7845;t T&#7913; l&#7841;i b&#7883; h&#7845;t ra th&igrave; c&#361;ng kh&ocirc;ng th&#7875; n&oacute;i l&agrave; ai h&#417;n ai k&eacute;m &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng m&#7909; gi&agrave; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i qu&aacute;i g&#7903; r&#7891;i n&oacute;i:</p>

<p>- &ETH;inh B&#7845;t T&#7913;! &#273;&acirc;y l&agrave; g&atilde; c&#7889; &yacute; &#273;&#7875; cho ng&#432;&#417;i &#273;&aacute;nh tr&uacute;ng. C&#7913; coi ng&#432;&#417;i b&#7883; h&#7845;t v&#259;ng &#273;i th&igrave; &#273;&#7911; bi&#7871;t ng&#432;&#417;i thi&#7879;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng, v&#7915;a m&#7899;i ra m&#7897;t chi&ecirc;u m&agrave; ng&#432;&#417;i &#273;&atilde; b&#7883; thua r&#7891;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&#7913;c qua la l&ecirc;n:</p>

<p>- Ta thua th&#7871; n&agrave;o &#273;&#432;&#7907;c? M&#7909; n&oacute;i th&#7871; l&agrave; n&oacute;i c&agrave;n.</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&#7883;u thua th&igrave; ng&#432;&#417;i &#273;&#7875; cho g&atilde; &#273;&aacute;nh tr&#7843; m&#7897;t ch&#432;&#7903;ng v&agrave;o huy&#7879;t &ETH;&#7841;i Truy m&agrave; ng&#432;&#417;i kh&ocirc;ng ch&#7871;t &#273;&#7891;ng th&#7901;i c&#361;ng h&#7845;t &#273;&#432;&#7907;c g&atilde; ra ngo&agrave;i m&#7845;y b&#432;&#7899;c th&igrave; ta m&#7899;i cho l&agrave; hai b&ecirc;n ngang s&#7913;c.</p>

<p>&ETH;inh B&#7845;t T&#7913; ngh&#297; th&#7847;m:</p>

<p>- N&#7897;i l&#7921;c th&#7857;ng l&#7887;i n&agrave;y th&acirc;m h&#7853;u phi th&#432;&#7901;ng! N&#7871;u m&igrave;nh &#273;&#7875; g&atilde; &#273;&aacute;nh v&agrave;o huy&#7879;t &ETH;&#7841;i Truy th&igrave; ch&#7859;ng ch&#7871;t c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &ETH;ang &#273;&#432;&#7901;ng ho&agrave;ng th&#7871; n&agrave;y, vi&#7879;c g&igrave; ta l&#7841;i ph&#7843;i &#273;&#7875; cho g&atilde; &#273;&aacute;nh? M&#7909; th&#7917; &#273;&#7875; ta &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o huy&#7879;t &ETH;&#7841;i Truy coi.</p>

<p>M&#7909; gi&agrave; b&#297;u m&ocirc;i ra chi&#7873;u khinh b&#7881; n&oacute;i:</p>

<p>- Ta &#273;&atilde; bi&#7871;t ng&#432;&#417;i ch&#7881; l&agrave; qu&acirc;n ch&oacute; m&aacute; chuy&ecirc;n t&igrave;m c&aacute;ch chi&#7871;m ti&#7879;n nghi &#273;&#7875; &#259;n ng&#432;&#7901;i, c&ograve;n n&#7871;u theo c&aacute;ch v&#259;n nh&atilde; &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng: ng&#432;&#7901;i ta &#273;&#7875; m&igrave;nh &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng hay m&#7897;t quy&#7873;n th&igrave; kh&ocirc;ng khi n&agrave;o ng&#432;&#417;i d&aacute;m &#273;&#7875; cho ng&#432;&#7901;i ta &#273;&aacute;nh tr&#7843;.</p>

<p>&ETH;inh B&#7845;t T&#7913; b&#7883; m&#7909; gi&agrave; n&oacute;i tr&uacute;ng t&acirc;m s&#7921;, l&atilde;o r&#7845;t l&agrave; kh&oacute; ch&#7883;u. Ta n&ecirc;n bi&#7871;t r&#7857;ng trong v&otilde; l&acirc;m c&aacute;ch &#273;&#7845;u v&#259;n nh&atilde; th&igrave; b&ecirc;n n&agrave;y &#273;&aacute;nh ra m&#7897;t quy&#7873;n, b&ecirc;n kia kh&ocirc;ng tr&#7843; &#273;&ograve;n m&agrave; c&#361;ng kh&ocirc;ng n&eacute; tr&aacute;nh r&#7891;i khi b&ecirc;n kia tr&#7843; mi&#7871;ng, b&ecirc;n n&agrave;y c&#361;ng ph&#7843;i h&#7913;ng ch&#7883;u &#273;&#7875; &#273;&#7883;nh h&#417;n thua.</p>

<p>&ETH;inh B&#7845;t T&#7913; li&#7873;n c&atilde;i c&#7889;i:</p>

<p>- &ETH;&oacute; l&agrave; l&#7889;i t&#7927; &#273;&#7845;u man r&#7907; c&#7911;a b&#7885;n h&aacute;n t&#7917; th&ocirc; l&#7895; kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng. Ch&uacute;ng ta l&agrave; nh&#7919;ng nh&agrave; v&otilde; h&#7885;c n&#7893;i ti&#7871;ng, khi n&agrave;o l&#7841;i ch&#7883;u ch&#417;i c&aacute;i tr&ograve; ngu ng&#7889;c &#7845;y.</p>

<p>L&atilde;o nguy&ecirc;n l&agrave; ng&#432;&#7901;i hi&#7871;u th&#7855;ng t&#7921; bi&#7871;t m&igrave;nh c&atilde;i th&#7871; l&agrave; c&atilde;i ch&#7847;y c&atilde;i c&#7889;i. Nh&acirc;n l&uacute;c m&#7909; gi&agrave; v&#7915;a bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t, nh&#432;ng ch&#432;a k&#7883;p n&oacute;i g&igrave;, l&atilde;o &#273;&atilde; quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- L&#7841;i &#273;&acirc;y ch&uacute;ng ta &#273;&#7845;u n&#7919;a!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&#7881; h&#7885;c &#273;&#432;&#7907;c &#7903; &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&oacute; m&#7845;y chi&ecirc;u C&#7847;m N&atilde; th&#7911; ph&aacute;p, c&ograve;n ngo&agrave;i ra ch&#7859;ng hi&#7875;u v&otilde; c&ocirc;ng chi h&#7871;t. V&#7915;a r&#7891;i l&atilde;o gia &#273;&atilde; ra chi&ecirc;u bi&#7871;n h&oacute;a &#273;&#7871;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n b&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i t&#7845;p. T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng ch&#7889;ng &#273;&#7905;. Th&#7871; th&igrave; c&#7913; k&#7875; nh&#432; l&atilde;o gia th&#7855;ng r&#7891;i, b&#7845;t t&#7845;t ph&#7843;i t&#7927; &#273;&#7847;u n&#7919;a.</p>

<p>&ETH;inh B&#7845;t T&#7913; nghe ch&agrave;ng n&oacute;i c&acirc;u &ldquo;k&#7875; nh&#432; l&atilde;o gia th&#7855;ng r&#7891;i&rdquo; th&igrave; l&atilde;o r&#7845;t t&#7913;c m&igrave;nh. L&atilde;o l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ai th&#7855;ng l&agrave; th&#7855;ng, b&#7841;i l&agrave; b&#7841;i, sao c&ograve;n n&oacute;i &#273;&#7871;n ch&#7919; &ldquo;k&#7875; nh&#432;&rdquo;? Ng&#432;&#417;i l&#7841;i &#273;&aacute;nh v&#7899;i ta n&#7919;a &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n m&#7897;t m&#7921;c:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; n&oacute;i l&agrave; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7845;y m&#7909; gi&agrave; c&#7913; c&#432;&#7901;i kh&#7849;y ho&agrave;i th&igrave; l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t, li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t th&igrave; ta d&#7841;y cho m&agrave; hay. Ng&#432;&#417;i h&atilde;y nh&igrave;n nh&#7853;n &#273;&acirc;y. Ng&#432;&#417;i ra chi&ecirc;u &#273;&aacute;nh ta th&#7871; n&agrave;y, th&igrave; ph&#7843;i ch&#7889;ng l&#7841;i th&#7871; n&agrave;y. Ti&#7871;p theo ta ph&oacute;ng tay kia &#273;&aacute;nh ng&#432;&#417;i th&igrave; ng&#432;&#417;i ph&#7843;i ng&#432;&#7901;i &#273;i &#273;&#7875; tr&aacute;nh r&#7891;i ph&oacute;ng quy&#7873;n &#273;&aacute;nh v&agrave;o &#273;&acirc;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7885;c r&#7845;t mau, ch&agrave;ng c&#7913; theo &#273;&uacute;ng c&aacute;ch th&#7913;c m&agrave; ra tay.</p>

<p>&ETH;inh B&#7845;t T&#7913; xoay tay l&#7841;i ph&#7843;n k&iacute;ch. Hai ng&#432;&#7901;i &#273;&atilde; bi&#7875;u di&#7877;n &#273;&#432;&#7907;c b&#7889;n chi&ecirc;u th&igrave; l&atilde;o vung quy&#7873;n &#273;&aacute;nh t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng bi&#7871;t tr&#7843; &#273;&ograve;n c&aacute;ch n&agrave;o.</p>

<p>Ch&agrave;ng bu&ocirc;ng th&otilde;ng hai tay n&oacute;i:</p>

<p>- Ch&#7895; d&#432;&#7899;i t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7915;a t&#7913;c m&igrave;nh l&#7841;i v&#7915;a b&#7853;t c&#432;&#7901;i, l&atilde;o n&oacute;i:</p>

<p>- Ch&#7895; n&agrave;o ta c&#361;ng d&#7841;y ng&#432;&#417;i th&igrave; c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n t&#7927; &#273;&#7845;u n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&#7851;n n&oacute;i: B&#7845;t t&#7845;t t&#7927; &#273;&#7845;u l&agrave;m chi n&#7919;a. C&#7913; coi nh&#432; l&agrave; l&atilde;o gia th&#7855;ng r&#7891;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! N&#7871;u ta kh&ocirc;ng th&#7855;ng ng&#432;&#417;i m&#7897;t c&aacute;ch ch&acirc;n ch&iacute;nh th&igrave; Ti&#7875;u Th&uacute;y ch&#7871; di&#7877;u ta b&#7843;o kh&ocirc;ng ph&#7843;i l&agrave; anh h&ugrave;ng m&agrave; l&agrave; gi&#7889;ng ch&oacute; m&aacute;. V&#7909; n&agrave;y b&#7887; &#273;i th&igrave; ta c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y ai n&#7919;a? Ng&#432;&#417;i nh&#7899;: ta &#273;&aacute;nh &#273;&ograve;n n&agrave;y th&igrave; ng&#432;&#417;i &#273;&#7915;ng &#273;&#7905; g&#7841;t, ch&#7881; ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c m&agrave; gi&#417; ng&oacute;n tay ra &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i ta. Chi&ecirc;u n&agrave;y r&#7845;t hi&#7875;m &#273;&#7897;c. Nh&#432; v&#7853;y l&agrave; thoi quy&#7873;n c&#7911;a ta kh&ocirc;ng &#273;&aacute;nh tr&uacute;ng ng&#432;&#417;i &#273;&#432;&#7907;c v&igrave; c&ograve;n ph&#7843;i n&eacute; tr&aacute;nh. C&aacute;i &#273;&oacute; t&#7913;c l&agrave; l&#7845;y c&ocirc;ng l&agrave;m th&#7911;, v&igrave; &#273;&#7883;ch ph&#7843;i thu chi&ecirc;u v&#7873; &#273;&#7875; t&#7921; c&#7913;u m&igrave;nh.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a v&#7841;ch r&otilde; t&#7915;ng chi&ecirc;u. Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7909;ng t&acirc;m ghi nh&#7899;. H&#7885;c m&#7897;t l&uacute;c r&#7891;i hai ng&#432;&#7901;i &#273;&aacute;nh l&#7841;i t&#7915; &#273;&#7847;u cho &#273;&#7871;n l&uacute;c h&#7871;t ch&#7895; &#273;&atilde; truy&#7873;n d&#7841;y m&#7899;i d&#7915;ng l&#7841;i &#273;&#7875; ti&#7871;p t&#7909;c h&#7885;c n&#7919;a. Nh&#7919;ng quy&#7873;n ph&aacute;p ch&#432;&#7903;ng ph&aacute;o c&#7911;a &ETH;inh B&#7845;t T&#7913; r&#7845;t ph&#7913;c t&#7841;p. Nh&#432;ng l&atilde;o c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7845;u v&#7899;i nhau ch&#7881; h&#7841;n &#273;&#7883;nh &#7903; ch&#7895; &#273;&atilde; d&#7841;y qua r&#7891;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; v&#7889;n n&oacute;ng t&iacute;nh. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u c&#7913; &#273;&#7845;u th&#7871; n&agrave;y m&atilde;i th&igrave; l&agrave;m sao m&agrave; th&#7855;ng &#273;&#432;&#7907;c g&atilde;? M&igrave;nh ch&#7881; tr&ocirc;ng mong v&agrave;o c&#417; h&#7897;i &#273;&#7897;c nh&#7845;t l&agrave; l&uacute;c n&agrave;o g&atilde; qu&ecirc;n m&#7845;t chi&ecirc;u th&#7913;c, ch&#7889;ng &#273;&#7905; kh&ocirc;ng &#273;&uacute;ng &#273;&#432;&#7901;ng th&igrave; g&atilde; m&#7899;i m&#7855;c ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a m&igrave;nh!</p>

<p>Nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; tr&iacute; nh&#7899; r&#7845;t gi&#7887;i. &ETH;inh B&#7845;t T&#7913; ch&#7881; d&#7841;y m&#7897;t l&#7847;n l&agrave; ch&agrave;ng kh&ocirc;ng qu&ecirc;n n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i ti&#7871;p t&#7909;c qua l&#7841;i &#273;&#7871;n d&#432; hai tr&#259;m chi&ecirc;u m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n kh&ocirc;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng t&igrave;m th&#7845;y ch&#7895; s&#417; h&#7903; n&agrave;o.</p>

<p>M&#7909; gi&agrave; th&#7881;nh tho&#7843;ng l&#7841;i x&ugrave;y l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i ru&#7891;i, khi&#7871;n cho &ETH;inh B&#7845;t T&#7913; kh&ocirc;ng d&aacute;m &#273;em nh&#7919;ng chi&ecirc;u t&#7847;m th&#432;&#7901;ng ra truy&#7873;n th&#7909;. L&uacute;c ra m&#7897;t chi&ecirc;u c&ocirc;ng hay chi&ecirc;u th&#7911; m&agrave; kh&ocirc;ng m&atilde;nh li&#7879;t, k&#7923; &#7843;o l&agrave; m&#7909; l&#7841;i l&ecirc;n ti&#7871;ng ch&ecirc; bai. Tuy m&#7909; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma, kh&ocirc;ng h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c, nh&#432;ng nh&atilde;n quang m&#7909; v&#7851;n c&ograve;n r&#7845;t l&#7907;i h&#7841;i. M&#7909; th&#7853;t x&#7913;ng &#273;&aacute;ng l&agrave; m&#7897;t &#273;&#7841;i h&agrave;nh gia v&#7873; v&otilde; h&#7885;c. R&otilde; r&agrave;ng m&#7897;t chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng k&#7923; di&#7879;u m&agrave; m&#7909; c&#361;ng moi m&oacute;c ra &#273;&#432;&#7907;c m&#7845;y c&acirc;u ph&ecirc; b&igrave;nh ch&iacute; l&yacute;. Th&#7871; th&igrave; nh&#7919;ng chi&ecirc;u th&#7913;c k&eacute;m ph&#7847;n tinh di&#7879;u, khi n&agrave;o m&#7909; ch&#7883;u bu&ocirc;ng tha m&agrave; kh&ocirc;ng ch&#7881; tr&iacute;ch?</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;em h&#7871;t tinh th&#7847;n truy&#7873;n th&#7909; quy&#7873;n ch&#432;&#7903;ng cho Th&#7841;ch Ph&aacute; Thi&ecirc;n. Cu&#7897;c truy&#7873;n th&#7909; b&#7919;a nay l&atilde;o t&#7853;n t&acirc;m ch&#7859;ng k&eacute;m g&igrave; m&#7845;y l&#7847;n l&atilde;o &#273;&atilde; &#273;&#7845;u v&#7899;i m&#7909; gi&agrave; b&#7857;ng g&#432;&#417;m &#273;ao th&#7853;t s&#7921;. L&atilde;o l&#7841;i d&#7841;y th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a th&igrave; tr&#7901;i g&#7847;n s&aacute;ng. L&atilde;o n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng. &ETH;&#7897;t nhi&ecirc;n l&atilde;o bi&#7871;n &#273;&#7893;i quy&#7873;n ph&aacute;p s&#7917; m&#7897;t chi&ecirc;u &ldquo;Kho&aacute;t M&atilde; B&ocirc;n Tuy&#7873;n&rdquo; v&#7915;a ph&oacute;ng quy&#7873;n v&#7915;a nhay x&ocirc; c&#7843; ng&#432;&#7901;i v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng th&#7913; t&#7921; m&#7845;t r&#7891;i!</p>

<p>&ETH;inh B&#7845;t T&#7913; qu&aacute;t h&#7887;i:</p>

<p>- Vi&#7879;c g&igrave; m&agrave; th&#7913; t&#7921; v&#7899;i ch&#7859;ng th&#7913; t&#7921;? Ta d&#7841;y sao ng&#432;&#417;i c&#7913; th&#7871; m&agrave; ph&aacute; gi&#7843;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7899; ngay &#273;&#7871;n l&atilde;o &#273;&atilde; d&#7841;y chi&ecirc;u &ldquo;Ph&#7845;n &ETH;i&#7879;p Phi&ecirc;n Phi&rdquo; &#273;&#7875; &#273;&#7889;i ch&#7885;i. Ch&agrave;ng li&#7873;n theo &#273;&uacute;ng ph&#432;&#417;ng ph&aacute;p tung m&igrave;nh nh&#7843;y ra.</p>

<p>&ETH;inh B&#7845;t T&#7913; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta ch&#7881; c&#7847;n b&#7913;c b&aacute;ch g&atilde; ph&#7843;i nh&#7843;y xu&#7889;ng s&ocirc;ng l&agrave; th&#7855;ng r&#7891;i. D&ugrave; Ti&#7875;u Th&uacute;y c&oacute; l&#7855;m m&#7891;m c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>L&atilde;o ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ph&oacute;ng chi&ecirc;u &ldquo;Ho&agrave;nh T&#7843;o Thi&ecirc;n Qu&acirc;n&rdquo; vung c&#7843; hai tay qu&eacute;t ngang m&#7897;t c&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n theo &#273;&uacute;ng c&aacute;ch th&#7913;c s&#7917; chi&ecirc;u &ldquo;H&ograve;a Phong T&#7871; V&#361;&rdquo; tr&aacute;nh kh&#7887;i th&#7871; c&ocirc;ng &aacute;o &#7841;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng ch&agrave;ng v&#7915;a l&ugrave;i m&#7897;t b&#432;&#7899;c th&igrave; ch&acirc;n tr&aacute;i &#273;&atilde; gi&#7851;m l&ecirc;n m&#7841;n thuy&#7873;n.</p>

<p>&ETH;inh B&#7845;t T&#7913; c&#7843; m&#7915;ng qu&aacute;t l&ecirc;n:</p>

<p>- Xu&#7889;ng &#273;i!</p>

<p>&ETH;&#7891;ng th&#7901;i l&atilde;o ra chi&ecirc;u &ldquo;Chung C&#7893; T&#7873; Minh&rdquo; song quy&#7873;n c&ugrave;ng ph&oacute;ng ra &#273;&aacute;nh v&agrave;o hai b&ecirc;n huy&#7879;t th&aacute;i d&#432;&#417;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n chi&#7871;u theo nh&#432; l&#7901;i d&#7841;y c&#7911;a &ETH;inh B&#7845;t T&#7913;, ch&agrave;ng l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c r&#7891;i d&ugrave;ng &ldquo;Nhu quy&#7873;n&rdquo; &#273;&#7875; h&oacute;a gi&#7843;i song quy&#7873;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng &#273;&atilde; h&#7871;t &#273;&#7845;t l&ugrave;i, ch&acirc;n ch&agrave;ng &#273;&#7909;ng xu&#7889;ng m&#7863;t n&#432;&#7899;c. Trong l&uacute;c hoang mang, ch&agrave;ng kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; n&#7919;a. B&igrave;nh sinh ch&agrave;ng ch&#7881; thu&#7897;c l&#7847;u &#273;&#432;&#7907;c hai chi&ecirc;u th&#7913;c c&#7911;a &ETH;inh &ETH;ang d&#7841;y cho h&#7877; s&#7917; d&#7909;ng &#273;&#7871;n l&agrave; tuy&#7879;t di&#7879;u. Ch&agrave;ng l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&atilde; chu&#7891;n ra sau l&#432;ng &ETH;inh B&#7845;t T&#7913;, tay ph&#7843;i ch&agrave;ng ra chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; ch&#7909;p xu&#7889;ng huy&#7879;t Linh &#272;&agrave;i c&ograve;n tay tr&aacute;i s&#7917; chi&ecirc;u &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo; n&#7855;m l&#7845;y huy&#7879;t Huy&#7873;n khu c&#7911;a l&atilde;o. Hai c&aacute;nh tay ch&agrave;ng ch&#7897;p th&#7853;t m&#7841;nh. Lu&#7891;ng k&igrave;nh l&#7921;c x&ocirc; ra m&atilde;nh li&#7879;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&atilde; quay xu&#7889;ng s&#7841;p thuy&#7873;n.</p>

<p>Th&#7921;c ra d&ugrave; n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; m&#7841;nh &#273;&#7871;n &#273;&acirc;u nh&#432;ng m&#7899;i h&#7885;c C&#7847;m N&atilde; th&#7911; ph&aacute;p &#273;&#432;&#7907;c m&#7845;y ng&agrave;y th&igrave; l&agrave;m sao &#273;&atilde; n&#7855;m tr&uacute;ng &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o &ETH;inh B&#7845;t T&#7913;?</p>

<p>S&#7903; d&#297; l&atilde;o b&#7883; h&#7841; l&agrave; v&igrave; c&oacute; s&#7861;n th&agrave;nh ki&#7871;n m&igrave;nh &#273;&atilde; ra chi&ecirc;u tr&#432;&#7899;c l&agrave; l&agrave;m ch&#7911; t&igrave;nh th&#7871;. L&atilde;o y&ecirc;n tr&iacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7845;t d&ugrave;ng &ldquo;Nhu ch&#432;&#7903;ng&rdquo; &#273;&#7875; gi&#7843;i khai chi&ecirc;u &ldquo;Chung C&#7893; T&#7873; Minh&rdquo; c&#7911;a l&atilde;o. Mu&#7889;n ph&aacute;t huy &ldquo;Nhu ch&#432;&#7903;ng&rdquo; t&#7845;t ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c m&agrave; l&ugrave;i l&#7841;i t&#7913;c l&agrave; b&#432;&#7899;c xu&#7889;ng s&ocirc;ng.</p>

<p>Gi&#7843; t&#7927; l&atilde;o &#273;&#7845;u v&#7899;i m&#7897;t tay cao th&#7911; n&agrave;o kh&aacute;c th&igrave; d&#297; nhi&ecirc;n l&atilde;o ph&#7843;i &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n, v&igrave; &#273;&#7889;i ph&#432;&#417;ng c&oacute; nhi&#7873;u c&aacute;ch gi&#7843;i khai v&agrave; ph&#7843;n c&ocirc;ng, khi n&agrave;o c&ograve;n b&#7883; &#273;&#7889;i ph&#432;&#417;ng chu&#7891;n l&#7865; ra sau l&#432;ng &#273;&#7875; ph&oacute;ng chi&ecirc;u c&#7847;m n&atilde; n&#7855;m v&agrave;o huy&#7879;t m&igrave;nh?</p>

<p>&ETH;&#7857;ng n&agrave;y l&atilde;o &#273;&atilde; chi&#7871;t gi&#7843;i c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n m&#7845;y tr&#259;m chi&ecirc;u, m&agrave; chi&ecirc;u n&agrave;o ch&agrave;ng c&#361;ng ch&#7881; bi&#7871;t m&#7897;t m&#7921;c y theo &#273;&#432;&#7901;ng l&#7889;i c&#7911;a l&atilde;o &#273;&atilde; truy&#7873;n th&#7909;, n&ecirc;n l&atilde;o ch&#7859;ng c&#7847;n &#273;&#7873; ph&ograve;ng l&agrave;m chi? V&agrave; l&atilde;o kh&ocirc;ng khi n&agrave;o ng&#7901; t&#7899;i ch&agrave;ng l&#7841;i bi&#7871;t bi&#7871;n chi&ecirc;u, m&agrave; chi&ecirc;u th&#7913;c ch&agrave;ng s&#7917; d&#7909;ng l&#7841;i thu&#7847;n th&#7909;c tuy&#7879;t di&#7879;u &#273;&#7871;n th&#7871;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ra tay l&#7865; nh&#432; gi&oacute;, l&uacute;c &ETH;inh B&#7845;t T&#7913; ph&aacute;t gi&aacute;c ra mu&#7889;n n&eacute; tr&aacute;nh th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>N&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7853;t l&agrave; gh&ecirc; g&#7899;m! &ETH;inh B&#7845;t T&#7913; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u l&agrave; th&#7871; m&agrave; k&igrave;nh l&#7921;c c&#7911;a ch&agrave;ng x&ocirc; v&agrave;o, l&atilde;o ch&#7889;ng kh&ocirc;ng n&#7893;i.</p>

<p>Bi&#7871;n c&#7889; n&agrave;y khi&#7871;n cho c&#7843; &ETH;inh B&#7845;t T&#7913; l&#7851;n Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7873;u kinh h&atilde;i v&ocirc; c&ugrave;ng! M&#7909; gi&agrave; kia c&#361;ng kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, nh&#432;ng m&#7909; kho&aacute;i qu&aacute; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; kh&ocirc;ng ng&#7899;t.</p>

<p>M&#7909; c&#432;&#7901;i nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n. M&#7909; c&#432;&#7901;i mu&#7889;n ng&#7845;t &#273;i, hai m&#7855;t tr&#7907;n l&ecirc;n to&agrave;n tr&ograve;ng tr&#7855;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; qu&aacute; la l&ecirc;n:</p>

<p>- L&atilde;o b&agrave;&hellip; b&agrave; l&agrave;m sao v&#7853;y? B&agrave; l&agrave;m sao v&#7853;y?</p>

<p>C&ocirc; b&eacute; n&#7857;m trong khoang thuy&#7873;n kh&ocirc;ng nh&igrave;n r&otilde; t&igrave;nh tr&#7841;ng tr&ecirc;n &#273;&#7847;u thuy&#7873;n. N&agrave;ng nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n la ho&#7843;ng, kh&ocirc;ng hi&#7875;u l&agrave; chuy&#7879;n g&igrave; c&#361;ng l&iacute;u l&#432;&#7905;i la l&ecirc;n h&#7887;i:</p>

<p>- Nh&#432;ng nh&#432;ng&hellip; nh&#432;ng nh&#432;ng ng&#7845;t x&#7881;u &#432;? L&#7847;n n&agrave;y xem ch&#7915;ng nguy &#273;&acirc;y, ch&#7881; s&#7907; kh&oacute; l&ograve;ng h&#7891;i t&#7881;nh l&#7841;i &#273;&#432;&#7907;c.</p>

<p>- &ETH;&uacute;ng th&#7871;! Xem ch&#7915;ng th&aacute;i th&aacute;i &#273;&atilde; bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t kh&ocirc;ng kh&eacute;o th&igrave; nguy m&#7845;t.</p>

<p>C&ocirc; b&eacute; c&#7843; kinh h&#7887;i:</p>

<p>- Nh&#432;ng nh&#432;ng ta ch&#7871;t r&#7891;i hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a tay ra s&#7901; m&#361;i m&#7909; gi&agrave; r&#7891;i &#273;&aacute;p:</p>

<p>- Th&aacute;i th&aacute;i h&atilde;y c&ograve;n h&#417;i th&#7903;, nh&#432;ng t&igrave;nh tr&#7841;ng n&agrave;y c&oacute; &#273;i&#7873;u kh&aacute;c th&#432;&#7901;ng.</p>

<p>C&ocirc; b&eacute; h&#7887;i:</p>

<p>- C&oacute; &#273;i&#7873;u chi kh&aacute;c th&#432;&#7901;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Tr&ocirc;ng n&eacute;t m&#7863;t th&igrave; d&#432;&#7901;ng nh&#432; th&aacute;i th&aacute;i &#273;&atilde; ch&#7871;t r&#7891;i! T&#7841;i h&#7841; &#273;&#7905; c&ocirc; n&#432;&#417;ng ra m&agrave; coi.</p>

<p>C&ocirc; b&eacute; kh&ocirc;ng mu&#7889;n &#273;&#7875; ch&agrave;ng &#7861;m ra, nh&#432;ng n&agrave;ng quan t&acirc;m &#273;&#7871;n t&#7893; m&#7851;u v&#7899;i m&#7897;t t&#7845;m l&ograve;ng thi&#7871;t tha, n&ecirc;n ch&#7881; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i m&#7897;t c&aacute;ch r&#7845;t l&#7877; ph&eacute;p:</p>

<p>- N&#7871;u v&#7853;y th&igrave; hay qu&aacute;! Ti&#7875;u mu&#7897;i phi&#7873;n &#273;&#7841;i gi&aacute; &#273;&#7841;i ca m&#7897;t ch&uacute;t!</p>

<p>Su&#7889;t &#273;&#7901;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a nghe ai n&oacute;i n&#259;ng m&#7897;t c&aacute;ch nh&atilde; nh&#7863;n l&#7877; ph&eacute;p nh&#432; v&#7853;y, l&ograve;ng ch&agrave;ng &#273;&#432;&#7907;c an &#7911;i v&ocirc; c&ugrave;ng. Khi &#7903; bang Tr&#432;&#7901;ng L&#7841;c, ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta n&oacute;i v&#7899;i m&igrave;nh m&#7897;t c&aacute;ch k&iacute;nh c&#7849;n, nh&#432;ng c&aacute;i k&iacute;nh c&#7849;n n&agrave;y &#273;&#432;&#7907;m &#273;&#7847;y v&#7867; s&#7907; h&atilde;i ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; t&igrave;nh h&igrave;nh h&#7919;u ngh&#7883;. Ch&#7881; c&oacute; c&ocirc; n&agrave;y l&agrave; gi&#7885;ng n&oacute;i &ecirc;m d&#7883;u l&#7885;t tai, l&ograve;ng ch&agrave;ng khoan kho&aacute;i th&#7843;nh th&#417;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7865; nh&agrave;ng &#273;&#7905; c&ocirc; g&aacute;i d&#7853;y. Ch&agrave;ng qu&#7845;n l&#7845;y n&agrave;ng b&#7857;ng m&#7897;t l&#7847;n ch&#259;n m&#7887;ng r&#7891;i &#7861;m n&agrave;ng ra &#273;&#7847;u thuy&#7873;n.</p>

<p>Thi&#7871;u n&#7919; th&#7845;y t&#7893; m&#7851;u n&agrave;ng ng&#7845;t x&#7881;u th&igrave; la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;tr&#7901;i &#417;i&rdquo; r&#7891;i n&oacute;i:</p>

<p>- &ETH;&#7841;i ca! Li&#7879;u &#273;&#7841;i ca c&oacute; ch&#7845;p nh&#7853;n l&#7901;i th&#7881;nh c&#7847;u c&#7911;a ti&#7875;u mu&#7897;i &#273;&#7863;t b&agrave;n tay chuy&#7875;n v&#7853;n m&#7897;t ch&uacute;t n&#7897;i l&#7921;c v&agrave;o huy&#7879;t Linh &#272;&agrave;i c&#7911;a Nh&#432;ng Nh&#432;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &ETH;&acirc;y l&agrave; l&#7901;i th&#7881;nh c&#7847;u qu&aacute; m&#7913;c, ti&#7875;u mu&#7897;i r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe gi&#7885;ng n&agrave;ng n&oacute;i r&#7845;t &ecirc;m d&#7883;u li&#7873;n c&uacute;i xu&#7889;ng nh&igrave;n m&#7863;t n&agrave;ng. Gi&#7919;a l&uacute;c &aacute;nh tri&#7873;u d&#432;&#417;ng m&#7899;i m&#7885;c, Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n khu&ocirc;n m&#7863;t tr&aacute;i xoan c&#7911;a thi&#7871;u n&#7919; v&#7915;a xinh &#273;&#7865;p v&#7915;a h&ograve;a nh&atilde;. C&#7863;p m&#7855;t trong su&#7889;t c&#7911;a n&agrave;ng c&#361;ng &#273;ang nh&igrave;n ch&agrave;ng.</p>

<p>M&#7909;c quang hai b&ecirc;n v&#7915;a ch&#7841;m nhau thi&#7871;u n&#7919; th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, n&agrave;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ngo&#7843;nh &#273;&#7847;u ra ch&#7895; kh&aacute;c &#273;&#7875; tr&aacute;nh &aacute;nh m&#7855;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, &#273;&agrave;nh nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n bu&#7897;t mi&#7879;ng n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng c&#361;ng &#273;&#7865;p l&#7855;m nh&#7881;!</p>

<p>Thi&#7871;u n&#7919; m&#7863;t c&agrave;ng &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n. L&uacute;c n&agrave;y hai ng&#432;&#7901;i g&#7847;n nhau l&#7855;m, n&agrave;ng s&#7907; th&#7903; h&#417;i phun v&agrave;o m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n n&ecirc;n ng&#7853;m mi&#7879;ng l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7849;n ng&#432;&#7901;i ra n&oacute;i:</p>

<p>- Xin l&#7895;i c&ocirc; n&#432;&#417;ng! Xin l&#7895;i c&ocirc; n&#432;&#417;ng!</p>

<p>R&#7891;i v&#7897;i &#273;&#7863;t n&agrave;ng xu&#7889;ng. Ch&agrave;ng &#273;&#7863;t b&agrave;n tay v&agrave;o huy&#7879;t Linh &#272;&agrave;i m&#7909; gi&agrave; nh&#432;ng kh&ocirc;ng bi&#7871;t c&aacute;ch v&#7853;n n&#7897;i l&#7921;c th&#7871; n&agrave;o, li&#7873;n chi&#7871;u theo c&aacute;ch c&#7911;a &ETH;inh &ETH;ang &#273;&atilde; d&#7841;y l&uacute;c ra chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; ch&#7909;p v&agrave;o huy&#7879;t Linh &#272;&agrave;i k&#7867; &#273;&#7883;ch r&#7891;i k&igrave;nh l&#7921;c m&#7841;nh ra.</p>

<p>M&#7909; gi&agrave; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>M&#7909; t&#7881;nh l&#7841;i r&#7891;i li&#7873;n c&#7845;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i ngu ng&#7889;c n&agrave;y! Mi l&agrave;m g&igrave; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7887; v&agrave;o c&ocirc; b&eacute; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&acirc;y b&#7843;o t&#7841;i h&#7841;, th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c v&agrave;o ng&#432;&#7901;i cho th&aacute;i th&aacute;i. Qu&#7843; nhi&ecirc;n th&aacute;i th&aacute;i h&#7891;i t&#7881;nh l&#7841;i thi&#7879;t.</p>

<p>M&#7909; gi&agrave; v&#7851;n l&#7899;n ti&#7871;ng m&#7855;ng:</p>

<p>- Huy&#7879;t &#273;&#7841;o ta &#273;&atilde; b&#7883; phong t&#7887;a, ng&#432;&#417;i c&oacute; th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c v&agrave;o th&igrave; c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. Sao m&agrave; ng&#432;&#417;i ngu th&#7871;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- &ETH;i&#7873;u &#273;&oacute; th&#7921;c t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u. Xin th&aacute;i th&aacute;i d&#7841;y b&#7843;o cho.</p>

<p>V&#7915;a r&#7891;i ch&agrave;ng v&#7853;n n&#7897;i l&#7921;c &#273;&atilde; l&agrave;m cho m&#7909; gi&agrave; ph&#7843;i ch&#7845;n &#273;&#7897;ng ph&#7911; t&#7841;ng. M&#7909; v&#7915;a m&#7899;i t&#7881;nh l&#7841;i t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, nh&#432;ng m&#7909; bi&#7871;t n&#7897;i l&#7921;c ch&agrave;ng th&acirc;m h&#7853;u h&#417;n ng&#432;&#7901;i th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y &#273;&#432;&#7907;c tr&#7901;i ph&uacute; cho t&#432; c&aacute;ch kh&aacute;c th&#432;&#7901;ng. Kh&ocirc;ng hi&#7875;u g&atilde; &#273;&atilde; v&ocirc; t&igrave;nh &#273;&#432;&#7907;c &#259;n ti&ecirc;n th&#7843;o ho&#7863;c &#273;&#432;&#7907;c u&#7889;ng m&#7897;t th&#7913; linh d&#432;&#7907;c n&agrave;o m&agrave; n&#7897;i l&#7921;c gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;? Tuy g&atilde; n&#7897;i l&#7921;c phi th&#432;&#7901;ng nh&#432;ng l&#7841;i ch&#432;a bi&#7871;t &#273;&#432;&#7901;ng ph&aacute;t huy c&ugrave;ng s&#7917; d&#7909;ng. Ta luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a, kh&ocirc;ng ch&#7915;ng c&oacute; th&#7875; nh&#7901; n&#7897;i l&#7921;c c&#7911;a g&atilde; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch &#273;&#432;&#7907;c c&#361;ng n&ecirc;n. M&igrave;nh ch&#7881; c&#7847;n &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c m&#7897;t &#273;&#432;&#7901;ng kinh m&#7841;ch l&agrave; c&oacute; th&#7875; h&agrave;nh c&ocirc;ng &#273;&#7875; t&#7921; ch&#7919;a l&#7845;y.</p>

<p>M&#7909; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! &ETH;&#7875; ta d&#7841;y ng&#432;&#417;i. Ng&#432;&#417;i ng&#432;ng t&#7909; n&#7897;i kh&iacute; v&agrave;o huy&#7879;t &ETH;an &#272;i&#7873;n. C&oacute; ph&#7843;i ng&#432;&#417;i c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng kh&iacute; n&oacute;ng r&#7847;n r&#7847;n kh&ocirc;ng? Ng&#432;&#417;i v&#7915;a ngh&#297; v&#7915;a chuy&#7875;n lu&#7891;ng kh&iacute; n&oacute;ng &#273;&oacute; ra t&#7899;i m&#7841;ch Thi&#7871;u d&#432;&#417;ng &#7903; l&ograve;ng l&ograve;ng b&agrave;n tay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave;m theo l&#7901;i m&#7909; v&agrave; ch&agrave;ng t&#7909; t&#7853;p n&#7897;i l&#7921;c v&agrave;o l&ograve;ng b&agrave;n tay &#273;&#432;&#7907;c ngay ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Ta n&ecirc;n bi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; luy&#7879;n m&ocirc;n La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng, m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng tinh di&#7879;u v&agrave;o b&#7853;c nh&#7913;t c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Ch&agrave;ng l&#7841;i ki&ecirc;m c&#7843; c&aacute;ch s&#7917; d&#7909;ng hai lu&#7891;ng ch&acirc;n kh&iacute; d&#432;&#417;ng c&#432;&#417;ng v&agrave; &acirc;m nhu, n&ecirc;n ch&agrave;ng mu&#7889;n v&#7853;n d&#7909;ng th&#7871; n&agrave;o l&agrave; &#273;&#432;&#7907;c ngay nh&#432; v&#7853;y. C&oacute; &#273;i&#7873;u ch&agrave;ng ch&#432;a bi&#7871;t s&#7917; d&#7909;ng m&agrave; th&ocirc;i. Ng&#432;&#7901;i ch&agrave;ng b&acirc;y gi&#7901; ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t kho t&agrave;ng, v&agrave;ng b&#7841;c nh&#432; n&uacute;i nh&#432; non, nh&#432;ng ch&#432;a c&oacute; chi&#7871;c ch&igrave;a kh&oacute;a &#273;&#7875; m&#7903; c&#7917;a kho t&agrave;ng. L&uacute;c n&agrave;y ch&agrave;ng &#273;&#432;&#7907;c m&#7909; gi&agrave; ch&#7881; d&#7851;n l&agrave; l&#7853;p t&#7913;c n&#7897;i l&#7921;c tu&ocirc;n ra nh&#432; s&oacute;ng c&#7891;n.</p>

<p>M&#7909; gi&agrave; v&#7897;i la l&ecirc;n:</p>

<p>- V&#7853;n n&#7897;i l&#7921;c t&#7915; t&#7915;.</p>

<p>M&#7909; ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; &#7897;c l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i th&#7893; ra m&#7897;t b&#7909;m m&aacute;u &#273;en.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; kinh h&#7887;i:</p>

<p>- L&agrave;m sao? H&#7887;ng r&#7891;i &#432;?</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &ETH;&#7841;i ca &#417;i! Nh&#432;ng Nh&#432;ng ti&#7875;u mu&#7897;i xin &#273;&#7841;i ca v&#7853;n n&#7897;i l&#7921;c t&#7915; t&#7915; ch&#7899; &#273;&#7915;ng c&#7845;p b&aacute;ch.</p>

<p>M&#7909; gi&agrave; l&#7841;i m&#7855;ng:</p>

<p>- Th&#7857;ng ng&#7889;c! Ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t ta hay sao m&agrave; v&#7853;n n&#7897;i l&#7921;c nh&#432; v&#7853;y? B&acirc;y gi&#7901; ng&#432;&#417;i ph&aacute;t huy t&#7915;ng ch&uacute;t m&#7897;t ch&#7901; ta h&#7845;p th&#7909; &#273;&#432;&#7907;c r&#7891;i h&atilde;y v&#7853;n th&ecirc;m ngh&#297;a l&agrave; ng&#432;&#417;i th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c r&#7845;t thong th&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng d&#7841; toan l&agrave;m theo l&#7901;i c&#7911;a m&#7909; th&igrave; &#273;&#7897;t nhi&ecirc;n &ETH;inh B&#7845;t T&#7913; ng&#7891;i nh&#7887;m d&#7853;y la l&ecirc;n:</p>

<p>- M&#7865; ki&#7871;p! Ch&uacute;ng ta t&#7927; &#273;&#7845;u l&#7841;i! Cu&#7897;c v&#7915;a r&#7891;i x&iacute; x&oacute;a kh&ocirc;ng k&#7875;.</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- L&atilde;o m&#7863;t d&agrave;y! Sao l&#7841;i kh&ocirc;ng k&#7875;? R&otilde; r&agrave;ng ng&#432;&#417;i &#273;&atilde; b&#7883; thua. V&#7915;a n&atilde;y g&atilde; ch&#7881; ch&eacute;m xu&#7889;ng m&#7897;t ph&aacute;t l&agrave; ng&#432;&#417;i toi m&#7841;ng r&#7891;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; bi&#7871;t m&igrave;nh &#273;u&#7889;i l&yacute;, kh&ocirc;ng &#273;&#7845;u kh&#7849;u v&#7899;i m&#7909; n&#7919;a. L&atilde;o ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n ngay, mi&#7879;ng qu&aacute;t:</p>

<p>- C&aacute;ch ch&#7889;ng &#273;&#7905; chi&ecirc;u n&agrave;y ta &#273;&atilde; d&#7841;y cho ng&#432;&#417;i r&#7891;i, ta &#273;&#7897;ng th&#7911; nh&#432; v&#7853;y c&oacute; h&#7907;p l&yacute; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i thi tri&#7875;n chi&ecirc;u th&#7913;c m&agrave; &ETH;inh B&#7845;t T&#7913; &#273;&atilde; truy&#7873;n cho &#273;&#7875; &#273;&#7889;i ph&oacute;.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i &#273;&aacute;nh ra m&#7897;t chi&ecirc;u n&#7919;a. L&atilde;o v&#7915;a ph&oacute;ng ch&#432;&#7903;ng v&#7915;a qu&aacute;t:</p>

<p>- Chi&ecirc;u n&agrave;y ta c&#361;ng d&#7841;y ng&#432;&#417;i r&#7891;i, ch&#7913; ta &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; k&#7867; m&#7863;t d&agrave;y v&ocirc; l&#7841;i, hi&#7871;p &#273;&aacute;p b&#7885;n h&#7853;u b&#7889;i?</p>

<p>M&#7895;i l&#7847;n l&atilde;o ra chi&ecirc;u &#273;&#7873;u mi&#7879;ng n&oacute;i bi b&ocirc; m&agrave; qu&#7843; nhi&ecirc;n to&agrave;n nh&#7919;ng chi&ecirc;u th&#7913;c l&atilde;o &#273;&atilde; d&#7841;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843;, t&#7887; ra l&atilde;o l&agrave; ng&#432;&#7901;i th&#7911; t&iacute;n. C&ograve;n chuy&#7879;n l&atilde;o b&#7883; ch&agrave;ng n&#7855;m nh&#7919;ng y&#7871;u huy&#7879;t sau l&#432;ng, h&#7845;t l&atilde;o t&eacute; xu&#7889;ng th&igrave; l&atilde;o kh&ocirc;ng nh&#7855;c g&igrave; &#273;&#7871;n.</p>

<p>C&agrave;ng v&#7873; sau l&atilde;o &#273;&aacute;nh c&agrave;ng l&#7865;. Qu&aacute; m&#432;&#7901;i hi&#7879;p tr&#7903; &#273;i th&igrave; l&atilde;o tay ra chi&ecirc;u m&agrave; mi&#7879;ng n&oacute;i kh&ocirc;ng k&#7883;p, l&atilde;o ch&#7881; nh&#7855;c &#273;i nh&#7855;c l&#7841;i m&#7897;t c&acirc;u:</p>

<p>- &ETH;&atilde; d&#7841;y ng&#432;&#417;i r&#7891;i! &ETH;&atilde; d&#7841;y ng&#432;&#417;i r&#7891;i! D&#7841;y ng&#432;&#417;i r&#7891;i!</p>

<p>&ETH;inh B&#7845;t T&#7913; ph&oacute;ng chi&ecirc;u ra t&#7899;i t&#7845;p khi&#7871;n cho Th&#7841;ch Ph&aacute; Thi&ecirc;n d&ugrave; th&ocirc;ng minh c&#432;&#7901;ng k&yacute; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o ch&#7889;ng &#273;&#7905; k&#7883;p. V&igrave; nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y ch&agrave;ng m&#7899;i h&#7885;c m&#7897;t l&#432;&#7907;t, l&uacute;c h&#7885;c d&#297; nhi&ecirc;n &#273;&acirc;u c&oacute; &#273;&#7897;ng th&#7911; mau l&#7865; nh&#432; b&acirc;y gi&#7901; th&igrave; ch&agrave;ng m&#7899;i nh&#7853;p t&acirc;m h&#7871;t &#273;&#432;&#7907;c nh&#7919;ng chi&ecirc;u th&#7913;c truy&#7873;n d&#7841;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; &#273;&aacute;nh r&aacute;t qu&aacute;, kh&ocirc;ng t&agrave;i n&agrave;o &#7913;ng ph&oacute; &#273;&#432;&#7907;c. Ch&agrave;ng coi ch&#7915;ng ch&#7881; m&#7845;y chi&ecirc;u n&#7919;a l&agrave; t&#7845;t b&#7883; th&#432;&#417;ng v&#7873; tay &ETH;inh B&#7845;t T&#7913;.</p>

<p>Gi&#7919;a l&uacute;c ch&agrave;ng h&#7889;t ho&#7843;ng, ch&acirc;n tay lu&#7889;ng cu&#7889;ng th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7909; gi&agrave; la l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;! Ta c&oacute; c&acirc;u chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7845;y m&#7909; la nh&#432; v&#7853;y, li&#7873;n d&#7915;ng tay l&#7841;i h&#7887;i:</p>

<p>- Ti&#7875;u Th&uacute;y! Ng&#432;&#417;i mu&#7889;n n&oacute;i chuy&#7879;n g&igrave;?</p>

<p>M&#7909; gi&agrave; nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Nh&#7887; kia! Trong m&igrave;nh ta h&atilde;y c&ograve;n kh&oacute; ch&#7883;u l&#7855;m. V&#7853;y ng&#432;&#417;i h&atilde;y l&#7841;i &#273;&acirc;y d&#7891;n n&#7897;i l&#7921;c v&agrave;o cho ta m&#7897;t l&uacute;c &#273;&atilde;.</p>

<p>&ETH;inh B&#7845;t T&#7913; n&oacute;i:</p>

<p>- V&#7853;y c&agrave;ng hay! Ng&#432;&#417;i b&#7883; t&#7849;u h&#7887;a, kinh m&#7841;ch ng&#432;ng tr&#7879;, ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng mu&#7889;n ta gi&uacute;p s&#7913;c, th&igrave; &#273;&#7875; g&atilde; tr&uacute;t n&#7897;i l&#7921;c v&agrave;o cho ng&#432;&#417;i c&#361;ng &#273;&#432;&#7907;c. Th&#7857;ng nh&#7887; n&agrave;y tuy v&otilde; c&ocirc;ng d&#7905; nh&#432;ng n&#7897;i l&#7921;c g&atilde; r&#7845;t th&acirc;m h&#7853;u.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

