<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 22</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7893; M&atilde;nh &#273;&#432;&#7901;ng h&#7897;i ki&#7871;n qu&#7847;n h&ugrave;ng</b></font></p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- Theo thi&#7875;n &yacute; c&#7911;a thu&#7897;c h&#7841; th&igrave; Bang ch&#7911; n&ecirc;n th&acirc;n h&agrave;nh quay v&#7873; g&#7863;p m&#7845;y nh&acirc;n v&#7853;t ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; hay h&#417;n c&#7843;. Thu&#7897;c h&#7841; thi&#7871;t ngh&#297; &#273;&acirc;y l&agrave; m&#7897;t vi&#7879;c nh&#7887; m&#7885;n c&#7911;a t&#7879; bang kh&ocirc;ng d&aacute;m phi&#7873;n &#273;&#7871;n &#273;&#7841;i gi&aacute; &ETH;inh Tam gia. B&#7885;n t&#7841;i h&#7841; thu x&#7871;p xong v&#7909; n&agrave;y r&#7891;i s&#7869; &#273;&#7871;n ph&#7911; b&aacute;i y&#7871;t, n&ecirc;n ch&#259;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch tuy&#7879;t kh&ocirc;ng nh&#7855;c &#273;&#7871;n chuy&#7879;n u&#7889;ng r&#432;&#7907;u m&#7915;ng, v&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n quay v&#7873; T&#7893;ng &#273;&agrave; r&#7891;i s&#7869; khuy&ecirc;n ch&agrave;ng th&#7911; ti&ecirc;u k&#7871;t h&ocirc;n v&#7899;i nh&agrave; h&#7885; &ETH;inh.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- B&#7889;i &#273;&#7841;i phu n&oacute;i v&#7853;y l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. &ETH;inh m&#7895; &#273;&atilde; n&oacute;i &#273;i th&igrave; th&#7871; n&agrave;o c&#361;ng &#273;i. &ETH;inh l&atilde;o tam nh&#7845;t &#273;&#7883;nh can thi&#7879;p v&agrave;o v&#7909; n&agrave;y cho bang Tr&#432;&#7901;ng L&#7841;c.</p>

<p>&ETH;inh &ETH;ang &#7903; trong ph&ograve;ng nghe m&#7885;i ng&#432;&#7901;i n&oacute;i chuy&#7879;n li&#7873;n &#273;o&aacute;n ngay ph&aacute;i Tuy&#7871;t S&#417;n s&#7903; d&#297; h&#432;ng binh v&#7845;n t&#7897;i bang Tr&#432;&#7901;ng L&#7841;c c&#361;ng ch&#7881; v&igrave; lang qu&acirc;n m&igrave;nh quen th&oacute;i tr&#259;ng hoa ong b&#432;&#7899;m. Ch&agrave;ng tr&ocirc;ng th&#7845;y Hoa V&#7841;n T&#7917; xinh &#273;&#7865;p li&#7873;n gi&#7903; gi&#7885;ng khinh b&#7841;c, m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n ph&#7847;n l&agrave; ch&agrave;ng &#273;&atilde; gi&#7903; th&#7911; &#273;o&#7841;n c&#432;&#7901;ng b&#7841;o v&#7899;i th&#7883;. C&ograve;n c&acirc;u chuy&#7879;n Tr&#7847;n h&#432;&#417;ng ch&#7911; n&oacute;i c&aacute;i g&igrave; kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n m&#7897;t m&#7843;y l&ocirc;ng c&#7911;a th&#7883; l&agrave; c&#7889; &yacute; l&#7845;p li&#7871;m cho Bang ch&#7911; g&atilde;.</p>

<p>N&agrave;ng l&#7841;i ngh&#297; t&#7899;i &#273;&ecirc;m nay l&agrave; &#273;&ecirc;m d&#7897;ng ph&ograve;ng hoa ch&uacute;c m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; n&oacute;ng l&ograve;ng quay v&#7873; &#273;&#7875; g&#7863;p Hoa V&#7841;n T&#7917;, b&#7887; m&igrave;nh kh&ocirc;ng nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n, th&igrave; c&aacute;i t&#7913;c b&#7921;c &#273;&oacute; n&agrave;ng ch&#7883;u l&agrave;m sao n&#7893;i?</p>

<p>N&agrave;ng nghe c&acirc;u chuy&#7879;n gi&#7919;a gia gia v&agrave; B&#7889;i H&#7843;i Th&#7841;ch d&#7847;n d&#7847;n &#273;i &#273;&#7871;n ch&#7895; va ch&#7841;m. N&agrave;ng li&#7873;n tung m&igrave;nh nh&#7843;y ra s&acirc;n n&oacute;i:</p>

<p>- Gia gia! Trong bang c&#7911;a Th&#7841;ch lang c&oacute; vi&#7879;c, ch&agrave;ng mu&#7889;n quay v&#7873; T&#7893;ng &#273;&agrave;. V&#7853;y kh&ocirc;ng th&#7875; l&#7845;y t&#432; t&igrave;nh nhi n&#7919; m&agrave; l&agrave;m l&#7905; vi&#7879;c l&#7899;n c&#7911;a ch&agrave;ng. B&acirc;y gi&#7901; ch&aacute;u t&iacute;nh: C&#7843; hai &ocirc;ng ch&aacute;u ta c&ugrave;ng &#273;i theo Th&#7841;ch lang th&#7917; xem trong ph&aacute;i Tuy&#7871;t S&#417;n c&oacute; nh&#7919;ng nh&acirc;n v&#7853;t n&agrave;o &#273;&#7883;nh g&acirc;y r&#7889;i r&#7891;i s&#7869; li&#7879;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy kh&ocirc;ng mu&#7889;n &#7903; trong &#273;&#7897;ng ph&ograve;ng v&#7899;i &ETH;inh &ETH;ang, v&igrave; ch&agrave;ng c&#7843;m th&#7845;y trai g&aacute;i &#7903; trong ph&ograve;ng t&iacute;nh chuy&#7879;n v&#7907; ch&#7891;ng th&igrave; kh&ocirc;ng kh&#7887;i th&#7865;n th&ugrave;ng. Nh&#432;ng ch&agrave;ng c&#361;ng l&#7841;i kh&ocirc;ng mu&#7889;n xa &ETH;inh &ETH;ang. Nghe n&agrave;ng n&oacute;i v&#7853;y, ch&agrave;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! &ETH;inh &ETH;inh &ETH;ang &ETH;ang! N&agrave;ng c&ugrave;ng ta &#273;i v&#7899;i nhau l&agrave; ph&#7843;i. C&#7843; gia gia c&#361;ng &#273;i n&#7919;a.</p>

<p>B&#7885;n B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y Bang ch&#7911; n&oacute;i v&#7853;y kh&ocirc;ng d&aacute;m c&oacute; &#273;i&#7873;u chi d&#7883; ngh&#7883; n&#7919;a.</p>

<p>&ETH;o&agrave;n ng&#432;&#7901;i ra &#273;&#7871;n b&#7901; s&ocirc;ng xu&#7889;ng m&#7897;t con thuy&#7873;n l&#7899;n tr&#7903; v&#7873; T&#7893;ng &#273;&agrave;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch kh&#7869; n&oacute;i v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Bang ch&#7911; n&ecirc;n khuy&ecirc;n &ETH;inh Tam gia ch&#7899; n&ecirc;n s&aacute;t h&#7841;i ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7875; k&#7871;t th&ecirc;m m&#7889;i oan c&#7915;u v&ocirc; v&#7883;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t d&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Sao l&#7841;i c&oacute; th&#7875; t&iacute;nh &#273;&#7871;n chuy&#7879;n s&aacute;t nh&acirc;n &#273;&#432;&#7907;c? Nh&#432; v&#7853;y ch&#7859;ng h&aacute; bi&#7871;n th&agrave;nh ng&#432;&#7901;i t&#7891;i b&#7841;i &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i v&#7853;y b&#7845;t gi&aacute;c mi&#7879;ng h&aacute; h&#7889;c ra, l&iacute;u l&#432;&#7905;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.</p>

<p>Y b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Sao Bang ch&#7911; &#273;&#7897;t nhi&ecirc;n th&#7889;t ra nh&#7919;ng l&#7901;i gi&#7843; nh&acirc;n ngh&#297;a nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>&ETH;o&agrave;n ng&#432;&#7901;i v&#7873; &#273;&#7871;n T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Ti&#7875;u mu&#7897;i v&agrave;o ph&ograve;ng Thi&ecirc;n ca &#273;&#7875; &#273;&#7893;i m&#7863;c nam trang &#273;&#7863;ng &#273;i theo Thi&ecirc;n ca cho ti&#7879;n. Ti&#7875;u mu&#7897;i mu&#7889;n coi Hoa c&ocirc; n&#432;&#417;ng nhan s&#7855;c nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng &#273;&#7871;n th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;. Ch&agrave;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- Sao l&#7841;i l&agrave;m th&#7871;?</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng mu&#7889;n n&agrave;ng bi&#7871;t m&igrave;nh l&agrave; m&#7897;t c&ocirc; g&aacute;i &#273;&#7875; n&oacute;i chuy&#7879;n ti&#7879;n h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe n&agrave;ng b&#7843;o kh&ocirc;ng &#273;&#7875; cho Hoa V&#7841;n T&#7917; bi&#7871;t n&agrave;ng l&agrave; g&aacute;i, th&igrave; ch&agrave;ng v&#7915;a th&#7865;n th&ograve; l&#7841;i v&#7915;a &#273;&#7855;c &yacute;, b&#7845;t gi&aacute;c t&acirc;m th&#7847;n ph&#7845;n kh&#7903;i, ch&agrave;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Ta &#273;&#432;a n&agrave;ng v&agrave;o thay &#273;&#7893;i y ph&#7909;c.</p>

<p>&ETH;inh B&#7845;t Tam c&#361;ng n&oacute;i:</p>

<p>- Ta c&#361;ng mu&#7889;n c&#7843;i trang lu&ocirc;n. B&#7889;i &#273;&#7841;i phu! Ta h&oacute;a trang l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u &#273;&#7847;u m&#7909;c b&ecirc;n qu&yacute; bang &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&#7843;n t&acirc;m B&#7889;i H&#7843;i Th&#7841;ch kh&ocirc;ng mu&#7889;n cho ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n bi&#7871;t &ETH;inh B&#7845;t Tam h&#7907;p s&#7913;c v&#7899;i bang Tr&#432;&#7901;ng L&#7841;c. Y nghe l&atilde;o n&oacute;i v&#7853;y th&igrave; r&#7845;t h&#7907;p &yacute; m&igrave;nh li&#7873;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;inh Tam gia mu&#7889;n th&#7871; n&agrave;o xin c&#7913; t&ugrave;y ti&#7879;n.</p>

<p>Hai &ocirc;ng ch&aacute;u &ETH;inh B&#7845;t Tam li&#7873;n theo Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave;o ph&ograve;ng ng&#7911;.</p>

<p>V&#7915;a &#273;&#7849;y c&#7917;a, Th&#7883; Ki&#7871;m &#273;ang ng&#7911; nghe ti&#7871;ng k&#7865;t, li&#7873;n la l&ecirc;n m&#7897;t ti&#7871;ng nh&#7843;y v&#7897;i xu&#7889;ng gi&#432;&#7901;ng.</p>

<p>Th&#7883; nh&igrave;n th&#7845;y hai &ocirc;ng ch&aacute;u &ETH;inh B&#7845;t Tam th&igrave; r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng th&#7875; m&#7897;t l&uacute;c m&agrave; gi&#7843;i th&iacute;ch r&otilde; cho Th&#7883; nghe &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ch&#7881; n&oacute;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7881; n&#432;&#417;ng! Hai v&#7883; n&agrave;y mu&#7889;n h&oacute;a trang, t&#7927; n&#432;&#417;ng&hellip; gi&uacute;p c&aacute;c v&#7883; m&#7897;t tay.</p>

<p>Ch&agrave;ng ch&#7881; lo Th&#7883; Ki&#7871;m h&#7887;i l&ocirc;i th&ocirc;i, nh&#7845;t l&agrave; v&#7909; b&aacute;i thi&ecirc;n &#273;&#7883;a ch&agrave;ng kh&ocirc;ng d&aacute;m h&eacute; r&#259;ng, ch&agrave;ng li&#7873;n &#273;i th&#7859;ng v&agrave;o hoa s&#7843;nh b&ecirc;n ngo&agrave;i ph&ograve;ng.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m, Tr&#7847;n Xung Chi &#273;&#7913;ng ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m Bang ch&#7911;! C&aacute;c anh em &#273;ang ch&#7901; &#273;&#7841;i gi&aacute; Bang ch&#7911; t&#7841;i H&#7893; M&atilde;nh &#273;&#432;&#7901;ng.</p>

<p>Tr&#432;&#7899;c m&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7897;t nhi&ecirc;n hi&#7879;n ra m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n m&#7863;t &#273;&#7865;p nh&#432; ng&#7885;c, ch&agrave;ng kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh.</p>

<p>&ETH;inh &ETH;ang m&#7863;c m&#7897;t b&#7897; &aacute;o m&agrave;u xanh, &#273;&#7847;u &#273;&#7897;i kh&#259;n th&#417; sinh, tay c&#7847;m m&#7897;t c&acirc;y qu&#7841;t gi&#7845;y.</p>

<p>Tuy Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u th&#7871; n&agrave;o l&agrave; phong l&#432;u nho nh&atilde;, nh&#432;ng ch&agrave;ng th&#7845;y &ETH;inh &ETH;ang c&#7843;i trang th&#7871; n&agrave;y so v&#7899;i l&uacute;c tr&#432;&#7899;c l&agrave; m&#7897;t v&#7883; t&acirc;n n&#432;&#417;ng t&#7917; l&#7841;i c&agrave;ng h&#7845;p d&#7851;n h&#417;n.</p>

<p>&ETH;inh B&#7845;t Tam m&#7863;c &aacute;o ng&#7855;n b&#7857;ng v&#7843;i th&ocirc;. Tr&ecirc;n m&#7863;t b&ocirc;i ch&uacute;t m&#7921;c l&#7841;t, ch&acirc;n &#273;i gi&agrave;y gai. Vai b&ecirc;n ph&#7843;i cao h&#417;n vai b&ecirc;n tr&aacute;i. L&atilde;o b&#432;&#7899;c cao b&#432;&#7899;c th&#7845;p nh&#432; ng&#432;&#7901;i qu&egrave;, tr&ocirc;ng th&#7853;t x&#7845;u xa.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a nh&igrave;n th&#7845;y, c&#417; h&#7891; ch&agrave;ng kh&ocirc;ng nh&#7853;n ra.</p>

<p>M&#7897;t l&uacute;c ch&agrave;ng m&#7899;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Gia gia! &ETH;i&#7879;u b&#7897; gia gia &#273;&atilde; ho&agrave;n to&agrave;n bi&#7871;n &#273;&#7893;i h&#7859;n.</p>

<p>Tr&#7847;n Xung Chi kh&#7869; n&oacute;i:</p>

<p>- Bang ch&#7911;! Bang ch&#7911; c&oacute; c&#7847;n d&#7855;t binh kh&iacute; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7889; m&#7855;t ra h&#7887;i l&#7841;i:</p>

<p>- D&#7855;t binh kh&iacute; g&igrave;? L&agrave;m sao m&agrave; ph&#7843;i d&#7855;t binh kh&iacute;?</p>

<p>Tr&#7847;n Xung Chi t&#432;&#7903;ng ch&agrave;ng cho m&igrave;nh h&#7887;i &#7905;m &#7901;, g&atilde; v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>R&#7891;i &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng.</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;i t&#7899;i H&#7893; M&atilde;nh &#273;&#432;&#7901;ng.</p>

<p>Tr&#7847;n Xung Chi &#273;&#7849;y c&#7917;a ra, m&#7845;y ch&#7909;c ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng l&#7853;t &#273;&#7853;t &#273;&#432;ng d&#7853;y &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Xin tham ki&#7871;n Bang ch&#7911;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7901; s&#7843;nh &#273;&#432;&#7901;ng n&agrave;y l&#7841;i r&#7897;ng &#273;&#7871;n th&#7871;, ch&#7913;a &#273;&#7911; &#273;&#432;&#7907;c s&#7889; &#273;&ocirc;ng ng&#432;&#7901;i, ch&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i. Khi th&#7845;y m&#7885;i ng&#432;&#7901;i khom l&#432;ng thi l&#7877;, ch&agrave;ng &#273;&atilde; kh&ocirc;ng bi&#7871;t &#273;&aacute;p l&#7841;i th&#7871; n&agrave;o m&agrave; c&#361;ng kh&ocirc;ng hi&#7875;u n&oacute;i sao cho ph&#7843;i, ch&#7881; &#273;&#7913;ng th&#7897;n m&#7863;t ra tr&#432;&#7899;c c&#7917;a, b&#7845;t gi&aacute;c ch&acirc;n tay lu&#7889;ng cu&#7889;ng.</p>

<p>Xung quanh &#273;&#7841;i &#273;&#432;&#7901;ng ch&#7895; n&agrave;o b&agrave;n gh&#7871; c&#361;ng &#273;&#7863;t &#273;&egrave;n n&#7871;n s&aacute;ng tr&#432;ng. M&#7845;y ch&#7909;c h&aacute;n t&#7917; cao c&oacute; th&#7845;p c&oacute; chia ra &#273;&#7913;ng hai b&ecirc;n. Ch&iacute;nh gi&#7919;a &#273;&#7863;t m&#7897;t chi&#7871;c gh&#7871; b&agrave;nh da h&#7893;.</p>

<p>B&#7847;u kh&ocirc;ng kh&iacute; trong nh&agrave; &#273;&#7841;i s&#7843;nh r&#7845;t oai nghi&ecirc;m. Tr&#432;&#7899;c nay ch&agrave;ng ch&#432;a t&#7915;ng tr&ocirc;ng th&#7845;y c&#7843;nh t&#432;&#7907;ng n&agrave;y bao gi&#7901;, n&ecirc;n &#273;&acirc;m ra r&#7909;t r&egrave; nh&#432; m&#7897;t ch&agrave;ng trai &#7903; th&ocirc;n qu&ecirc;, kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh. Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7875; c&#7847;u vi&#7879;n. Ch&agrave;ng mong y ch&#7881; b&#7843;o cho m&igrave;nh c&aacute;ch &#273;&ocirc;&iacute; x&#7917; th&#7871; n&agrave;o l&agrave; ph&#7843;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch v&#7897;i b&#432;&#7899;c &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; &#273;&#7905; tay cho Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; n&oacute;i:</p>

<p>- Bang ch&#7911;! Ch&uacute;ng ta an t&#7885;a &#273;&atilde;, r&#7891;i h&atilde;y m&#7901;i nh&#7919;ng &ocirc;ng b&#7841;n ph&aacute;i Tuy&#7871;t S&#417;n v&agrave;o.</p>

<p>Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng c&ograve;n &yacute; &#273;&#7883;nh g&igrave; n&#7919;a, nh&#7845;t thi&#7871;t ch&agrave;ng &#273;&#7873;u nghe B&#7889;i H&#7843;i Th&#7841;ch an b&agrave;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&#432;a ch&agrave;ng v&agrave;o b&ecirc;n gh&#7871; b&agrave;nh da h&#7893; r&#7891;i kh&#7869; b&#7843;o:</p>

<p>- M&#7901;i Bang ch&#7911; ng&#7891;i xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- T&#7841;i h&#7841;&hellip; ng&#7891;i &#273;&acirc;y &agrave;?</p>

<p>Trong l&ograve;ng ch&agrave;ng h&#7891;i h&#7897;p kh&ocirc;n t&#7843;. M&#7855;t ch&agrave;ng b&#7845;t gi&aacute;c nh&igrave;n v&agrave;o &ETH;inh &ETH;ang.</p>

<p>Ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c t&#7921;a h&#7891; kh&#7849;n c&#7847;u n&agrave;ng d&#7855;t tay m&igrave;nh ra kh&#7887;i nh&agrave; &#273;&#7841;i s&#7843;nh, tr&#7889;n &#273;i m&#7897;t n&#417;i th&acirc;m s&#417;n c&ugrave;ng c&#7889;c n&agrave;o th&#7853;t xa, kh&ocirc;ng lai v&atilde;ng chi &#273;&#7883;a ph&#432;&#417;ng n&agrave;y n&#7919;a.</p>

<p>&ETH;inh &ETH;ang nh&igrave;n ch&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i ra chi&#7873;u c&#7893; v&otilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7853;n th&#7845;y trong c&#7863;p m&#7855;t n&agrave;ng c&oacute; t&igrave;nh &yacute; tha thi&#7871;t t&#7921;a h&#7891; nh&#432; b&#7843;o m&igrave;nh:</p>

<p>- Thi&ecirc;n ca! &ETH;&#7915;ng s&#7907; h&atilde;i chi h&#7871;t. &ETH;&atilde; c&oacute; ti&#7875;u mu&#7897;i k&#7873; c&#7853;n d&ugrave; c&oacute; vi&#7879;c g&igrave; kh&oacute; &#273;&#7871;n &#273;&acirc;u, ti&#7875;u mu&#7897;i c&#361;ng gi&uacute;p gi&ugrave;m cho &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n th&#7845;y tinh th&#7847;n ph&#7845;n kh&#7903;i, trong l&ograve;ng v&#7915;a c&#7843;m k&iacute;ch v&#7915;a &#273;&#432;&#7907;c an &#7911;i. Ch&agrave;ng li&#7873;n ng&#7891;i xu&#7889;ng gh&#7871; da h&#7893;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i xu&#7889;ng r&#7891;i &ETH;inh B&#7845;t Tam c&ugrave;ng &ETH;inh &ETH;ang &#273;&#7913;ng &#7903; ph&iacute;a sau.</p>

<p>Trong s&#7843;nh &#273;&#432;&#7901;ng m&#7845;y ch&#7909;c h&aacute;n t&#7917; &#273;&#7873;u theo th&#7913; t&#7921; m&agrave; ng&#7891;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng v&#7883; huynh &#273;&#7879;! Nh&#7919;ng ng&agrave;y v&#7915;a qua Bang ch&#7911; m&igrave;nh l&acirc;m tr&#7885;ng b&#7879;nh, may ng&#432;&#7901;i l&agrave;nh &#273;&#432;&#7907;c ho&agrave;ng thi&ecirc;n b&#7843;o h&#7897; nay &#273;&atilde; b&igrave;nh ph&#7909;c. Tuy nhi&ecirc;n tinh th&#7847;n ng&#432;&#7901;i ch&#432;a &#273;&#432;&#7907;c ho&agrave;n to&agrave;n s&aacute;ng su&#7889;t nh&#432; c&#361;. N&#7871;u Bang ch&#7911; kh&ocirc;ng ra ti&#7871;p ki&#7871;n th&igrave; ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i v&#7851;n n&#7857;m tr&ecirc;n gi&#432;&#7901;ng b&#7879;nh ch&#432;a d&#7853;y &#273;&#432;&#7907;c. Ha ha! N&#7897;i c&ocirc;ng Bang ch&#7911; &#273;&atilde; cao th&acirc;m nh&#432; v&#7853;y th&igrave; c&aacute;i ma b&#7879;nh c&#7887;n con kia l&agrave;m g&igrave; &#273;&#432;&#7907;c ng&#432;&#7901;i? Th&#432;a Bang ch&#7911;! B&acirc;y gi&#7901; ch&uacute;ng ta m&#7901;i c&aacute;c &ocirc;ng b&#7841;n ph&aacute;i Tuy&#7871;t S&#417;n v&agrave;o &#273;&#432;&#7907;c ch&#432;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; &#7853;m &#7915; m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;, ch&#7899; kh&ocirc;ng r&otilde; l&agrave; &#273;&#432;&#7907;c hay kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta x&#7871;p &#273;&#7863;t ch&#7895; ng&#7891;i, c&aacute;c v&#7883; huynh &#273;&#7879; b&ecirc;n m&eacute; T&acirc;y chuy&#7875;n ng&#7891;i c&#7843; sang m&eacute; &ETH;&ocirc;ng n&agrave;y.</p>

<p>M&#7885;i ng&#432;&#7901;i v&acirc;ng l&#7901;i di chuy&#7875;n ch&#7895; ng&#7891;i sang c&#7843; m&eacute; &ETH;&ocirc;ng. C&ograve;n m&eacute; T&acirc;y &#273;&#7863;t m&#7897;t h&agrave;ng ch&iacute;n chi&#7871;c gh&#7871;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- M&#7877; h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; ra m&#7901;i kh&aacute;ch v&agrave;o h&#7897;i ki&#7871;n c&ugrave;ng Bang ch&#7911;.</p>

<p>M&#7877; Ho&agrave;nh D&atilde; v&acirc;ng l&#7901;i tr&#7903; got &#273;i ngay.</p>

<p>Ch&#7859;ng bao l&acirc;u b&ecirc;n ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng &#273;&atilde; nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i x&agrave;o x&#7841;c. Hai t&ecirc;n &#273;&#7879; t&#7917; m&#7903; c&#7917;a l&#7899;n ra.</p>

<p>M&#7877; Ho&agrave;nh D&atilde; nghi&ecirc;ng m&igrave;nh, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m Bang ch&#7911;! C&aacute;c v&#7883; b&#7857;ng h&#7919;u ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; t&#7899;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- Ch&uacute;ng ta ra ngo&agrave;i nghinh ti&#7871;p.</p>

<p>Y kh&#7869; k&eacute;o tay &aacute;o Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- &ETH;i h&#7917;?</p>

<p>Ch&agrave;ng u&#7875; o&#7843;i &#273;&#7913;ng l&ecirc;n theo B&#7889;i H&#7843;i Th&#7841;ch ra c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>L&uacute;c n&agrave;y ch&iacute;n ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n &#273;ang ti&#7871;n t&#7899;i.</p>

<p>Ng&#432;&#7901;i &#273;i &#273;&#7847;u c&oacute; t&#432;&#7899;ng anh d&#361;ng, th&acirc;n h&igrave;nh cao l&#7899;n, m&igrave;nh m&#7863;c &aacute;o d&agrave;i tr&#7855;ng, tr&#7841;c tu&#7893;i ngo&agrave;i ch&#7915;ng b&#7889;n ch&#7909;c. H&#7855;n &#273;i &#273;&#7871;n tr&#432;&#7899;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n c&aacute;ch m&#7897;t tr&#432;&#7907;ng th&igrave; &#273;&#7897;t nhi&ecirc;n d&#7915;ng b&#432;&#7899;c. C&#7863;p m&#7855;t h&#7855;n nh&igrave;n th&#7859;ng v&agrave;o Th&#7841;ch Ph&aacute; Thi&ecirc;n, chi&#7871;u ra nh&#7919;ng tia s&#7855;c b&eacute;n, t&#7921;a h&#7891; mu&#7889;n ng&oacute; th&#7845;u gan ru&#7897;t ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i ng&#7899; ng&#7849;n, toan c&#7845;t ti&#7871;ng g&#7885;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch gi&#7899;i thi&#7879;u:</p>

<p>- Bang ch&#7911;! V&#7883; n&agrave;y l&agrave; Kh&iacute; H&agrave;n T&acirc;y B&#7855;c V&#7841;n Ki&#7871;m B&#7841;ch &#273;&#7841;i ca oai danh vang d&#7897;i mi&#7873;n T&acirc;y, ki&#7871;m ph&aacute;p thi&ecirc;n h&#7841; v&ocirc; song, trong v&otilde; l&acirc;m ch&#7859;ng ai l&agrave; kh&ocirc;ng bi&#7871;t ti&#7871;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; g&#7853;t &#273;&#7847;u, n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i ng&#7899; ng&#7849;n. Ch&agrave;ng b&#7895;ng nh&igrave;n th&#7845;y ng&#432;&#7901;i &#273;i sau c&ugrave;ng b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; Hoa V&#7841;n T&#7917; li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Hoa c&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng l&#7841;i &#273;&#7871;n &#273;&acirc;y &#432;?</p>

<p>C&acirc;u n&agrave;y v&#7915;a th&#7889;t ra, b&#7885;n ch&iacute;n ng&#432;&#7901;i ph&iacute;a ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u bi&#7871;n s&#7855;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; tr&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n, l&agrave; con c&#7843; Uy &ETH;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i. B&#7885;n s&#432; huynh &#273;&#7879; ph&aacute;i n&agrave;y &#273;&#7873;u d&ugrave;ng ch&#7919; &ldquo;V&#7841;n&rdquo; &#273;&#7875; l&agrave;m ch&#7919; &#273;&#7879;m. T&ecirc;n h&#7855;n l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m, &#273;&#7911; t&#7887; ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n h&#417;n &#273;&#7901;i. &ETH;&#7891;ng th&#7901;i B&#7841;ch T&#7921; T&#7841;i r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; &#273;&#432;&#7907;c ng&#432;&#7901;i con nh&#432; h&#7855;n n&ecirc;n m&#7899;i &#273;&#7863;t t&ecirc;n h&#7855;n l&agrave; B&#7841;ch V&#7841;n Ki&#7871;m. Th&#7871; m&agrave; h&#7855;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c c&#7911;a Bang ch&#7911; l&#7845;y m&#7897;t c&acirc;u kh&aacute;ch s&aacute;o &#273;&#7841;i kh&aacute;i nh&#432;: &ldquo;H&acirc;m m&#7897; &#273;&#7841;i danh &#273;&atilde; l&acirc;u&rdquo;. Ch&agrave;ng v&#7915;a m&#7903; mi&#7879;ng l&#7841;i k&ecirc;u Hoa V&#7841;n T&#7917; ngay th&igrave; l&agrave;m g&igrave; m&agrave; B&#7841;ch V&#7841;n Ki&#7871;m ch&#7843; t&#7913;c nh&#432; v&#7905; b&#7909;ng?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#432;&#7901;i ta &#273;&#7891;n th&#7857;ng cha Th&#7841;ch Ph&aacute; Thi&ecirc;n n&agrave;y tham d&acirc;m hi&#7871;u s&#7855;c qu&#7843; nhi&ecirc;n kh&ocirc;ng sai. G&atilde; &#273;&atilde; coi m&igrave;nh ch&#7859;ng v&agrave;o &#273;&acirc;u m&agrave; l&#7841;i ra &#273;i&#7873;u &acirc;n c&#7847;n v&#7899;i s&#432; mu&#7897;i m&igrave;nh. &#7903; ch&#7889;n &#273;&#7841;i s&#7843;nh &#273;&ocirc;ng ng&#432;&#7901;i th&#7871; n&agrave;y m&agrave; g&atilde; c&ograve;n l&#7843; l&#417;i nh&#432; v&#7853;y. L&uacute;c Hoa s&#432; mu&#7897;i b&#7883; giam v&agrave;o trong ng&#7909;c t&#7889;i l&#7841;i c&oacute; m&#7897;t m&igrave;nh th&igrave; d&#297; nhi&ecirc;n g&atilde; d&aacute;m gi&#7903; tr&ograve; b&#7881; &#7893;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; m&#7897;t nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng anh h&ugrave;ng, kh&ocirc;ng mu&#7889;n ph&aacute;t t&aacute;c &#273;&#432;&#417;ng tr&#432;&#7901;ng. H&#7855;n ch&#7881; nheo c&#7863;p m&#7855;t l&#7841;nh l&ugrave;ng nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. Mi&#7879;ng h&#7855;n kh&ocirc;ng n&oacute;i g&igrave;, nh&#432;ng n&eacute;t m&#7863;t l&#7897; v&#7867; r&#7845;t kh&oacute; ch&#7883;u.</p>

<p>Hoa V&#7841;n T&#7917; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i v&#7853;y th&igrave; b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng. N&agrave;ng ch&#7881; h&#7915; b&#7857;ng gi&#7885;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&iacute;nh t&igrave;nh ch&#7845;t ph&aacute;c c&oacute; hi&#7875;u &#273;&acirc;u b&#7885;n ch&iacute;n ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n &#273;ang c&#259;m h&#7853;n m&igrave;nh, ch&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- Hoa c&ocirc; n&#432;&#417;ng! Ch&#7895; &#273;&ugrave;i c&ocirc; n&#432;&#417;ng ki&#7871;m &#273;&acirc;m b&#7883; th&#432;&#417;ng &#273;&atilde; kh&#7887;i ch&#432;a? C&ocirc; c&ograve;n &#273;au n&#7919;a kh&ocirc;ng?</p>

<p>C&acirc;u h&#7887;i n&agrave;y khi&#7871;n cho Hoa V&#7841;n T&#7917; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. C&ograve;n t&aacute;m ng&#432;&#7901;i kia &#273;&#7873;u tay n&#7855;m chu&ocirc;i ki&#7871;m.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y c&#7909;c di&#7879;n &#273;i &#273;&#7871;n ch&#7895; kh&#7849;n tr&#432;&#417;ng. Y v&#7897;i &#273;&#7905; l&#7901;i:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u &#7903; xa &#273;&#7871;n, xin m&#7901;i an t&#7885;a r&#7891;i s&#7869; n&oacute;i chuy&#7879;n. G&#7847;n &#273;&acirc;y t&#7879; Bang ch&#7911; trong ng&#432;&#7901;i kh&oacute; &#7903;, ch&iacute;nh ra kh&ocirc;ng ti&#7871;p kh&aacute;ch &#273;&#432;&#7907;c nh&#432;ng v&igrave; n&#7875; m&#7863;t c&aacute;c b&#7841;n m&#7899;i g&#7855;ng g&#432;&#7907;ng ra &#273;&acirc;y t&#432;&#417;ng ki&#7871;n, l&agrave;m phi&#7873;n c&aacute;c v&#7883; ph&#7843;i ch&#7901; l&acirc;u. B&#7885;n t&#7841;i h&#7841; thi&#7879;t l&#7845;y l&agrave;m &aacute;y n&aacute;y v&ocirc; c&ugrave;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i r&#7843;o b&#432;&#7899;c &#273;i l&#7841;i th&#432; v&#7883; h&agrave;ng gh&#7871; m&eacute; T&acirc;y ng&#7891;i xu&#7889;ng. C&#7843;nh V&#7841;n Chung ng&#7891;i gh&#7871; th&#7913; hai, c&ograve;n xu&#7889;ng d&#432;&#7899;i l&agrave; Kha V&#7841;n Qu&acirc;n, V&#432;&#417;ng V&#7841;n Nh&#7853;n&hellip; Hoa V&#7841;n T&#7917; ng&#7891;i &#7903; sau c&ugrave;ng.</p>

<p>M&#7845;y ng&#432;&#7901;i trong bang Tr&#432;&#7901;ng L&#7841;c h&yacute; h&#7917;ng t&#432;&#417;i c&#432;&#7901;i ra chi&#7873;u &#273;&#7855;c &yacute;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Bang ch&#7911; ta v&#7915;a m&#7903; mi&#7879;ng &#273;&atilde; ch&#417;i c&aacute;c ng&#432;&#417;i m&#7897;t v&#7889; cay. Ng&#432;&#7901;i ch&#7881; quan t&acirc;m &#273;&#7871;n c&aacute;i &#273;&ugrave;i c&#7911;a s&#432; mu&#7897;i c&aacute;c ng&#432;&#417;i. Ch&agrave; ch&agrave;! Th&#7917; xem Kh&iacute; H&agrave;n T&acirc;y B&#7855;c c&oacute; l&agrave;m g&igrave; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&#432;a Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7873; ch&#7895; ng&#7891;i.</p>

<p>Ng&#432;&#7901;i nh&agrave; b&#432;ng tr&agrave; l&#7841;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ch&#7855;p tay n&oacute;i:</p>

<p>- T&#7879; bang su&#7889;t t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ng&#432;&#7905;ng m&#7897; oai danh ph&aacute;i Tuy&#7871;t S&#417;n tr&ecirc;n t&#7915; Uy &ETH;&#7913;c ti&ecirc;n sinh, t&#7899;i &#273;&#7871;n Tuy&#7871;t S&#417;n song ki&#7879;t v&agrave; h&#7871;t th&#7849;y c&aacute;c v&#7883; b&#7857;ng h&#7919;u. Ch&#7881; hi&#7873;m t&#7879; bang &#7903; v&agrave;o n&#417;i h&#7867;o l&aacute;nh mi&#7879;t Giang Nam kh&oacute; b&#7873; th&acirc;n c&#7853;n. B&#7919;a nay B&#7841;ch s&#432; ph&oacute; c&ugrave;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u chi&#7871;u c&#7889;, thi&#7879;t l&agrave; may m&#7855;n v&ocirc; c&ugrave;ng!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- B&#7889;i &#273;&#7841;i Phu Tr&#432;&#7899;c Th&#7911; H&agrave;nh Xu&acirc;n! M&ocirc;n &ldquo;Ng&#361; H&agrave;nh L&#7909;c H&#7907;p ch&#432;&#7903;ng&rdquo; c&#7911;a &#273;&#7841;i phu n&#7893;i ti&#7871;ng l&agrave; thi&ecirc;n h&#7841; v&ocirc; song. T&#7841;i h&#7841; ng&#432;&#7905;ng m&#7897; v&ocirc; c&ugrave;ng. C&aacute;c v&#7883; b&#7857;ng h&#7919;u qu&iacute; bang &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c anh t&agrave;i n&#7893;i ti&#7871;ng. T&#7841;i h&#7841; tuy ch&#432;a &#273;&#432;&#7907;c g&#7863;p, nh&#432;ng nghe danh &#273;&atilde; l&acirc;u.</p>

<p>H&#7855;n ch&#7881; n&oacute;i m&#7845;y c&acirc;u x&atilde; giao v&#7899;i bang Tr&#432;&#7901;ng L&#7841;c c&ugrave;ng b&#7885;n m&ocirc;n &#273;&#7891;, tuy&#7879;t kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch v&#7901; nh&#432; kh&ocirc;ng bi&#7871;t, khi&ecirc;m nh&#432;&#7907;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Ch&#7859;ng hi&#7875;u c&aacute;c v&#7883; &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u &#273;&atilde; m&#7845;y b&#7919;a r&#7891;i? H&ocirc;m n&agrave;o c&aacute;c v&#7883; cho t&#7879; Bang ch&#7911; l&agrave;m ch&#7911; nh&acirc;n thi&#7871;t ti&#7879;c c&aacute;c v&#7883; t&#7841;i m&#7897;t t&#7917;u &#273;i&#7875;m th&#7883; tr&#7845;n&hellip;</p>

<p>Y k&eacute;o d&agrave;i c&acirc;u chuy&#7879;n x&atilde; giao, kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n t&#7899;i &#273;&acirc;y c&oacute; vi&#7879;c g&igrave;? Sau B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a li&#7873;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta &#273;&#7891;n &#273;ai v&otilde; c&ocirc;ng Th&#7841;ch bang ch&#7911; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. Kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng c&#7911;a Bang ch&#7911; thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>C&acirc;u h&#7887;i v&#7915;a th&#7889;t ra, h&#7871;t th&#7843;y bang Tr&#432;&#7901;ng L&#7841;c t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u chau m&agrave;y.</p>

<p>V&otilde; c&ocirc;ng Th&#7841;ch bang ch&#7911; cao th&acirc;m l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng nh&#7853;n th&#7845;y nh&#432;ng c&ocirc;ng phu c&#7911;a ch&agrave;ng k&#7923; qu&aacute;i v&ocirc; c&ugrave;ng, ch&#7859;ng ai nh&#7853;n ra g&#7889;c g&aacute;c &#273;&#432;&#7901;ng l&#7889;i v&otilde; c&ocirc;ng n&agrave;y. Nh&#7919;ng ng&#432;&#7901;i th&acirc;n t&iacute;n &#273;&atilde; h&#7887;i ch&agrave;ng v&#7873; &#273;i&#7875;m n&agrave;y nh&#432;ng ch&agrave;ng ch&#7881; c&#432;&#7901;i m&agrave; kh&ocirc;ng &#273;&aacute;p. b&acirc;y gi&#7901; nghe B&#7841;ch V&#7841;n Ki&#7871;m h&#7887;i c&acirc;u n&agrave;y, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#7875; m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;c h&#7841; mu&#7889;n h&#7887;i v&otilde; c&ocirc;ng c&#7911;a t&#7841;i h&#7841; &#432;? T&#7841;i h&#7841;&hellip; c&oacute; bi&#7871;t v&otilde; c&ocirc;ng g&igrave; &#273;&acirc;u.</p>

<p>Nguy&ecirc;n B&#7841;ch V&#7841;n Ki&#7871;m trong l&ograve;ng &#273;&atilde; c&oacute; &yacute; nghi ng&#7901;, h&#7855;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7867; m&#7863;t b&#7889;i r&#7889;i, l&#7841;i tr&#7843; l&#7901;i l&agrave; kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng, h&#7855;n c&agrave;ng nghi ho&#7863;c h&#417;n n&#7919;a, li&#7873;n c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Bang Tr&#432;&#7901;ng L&#7841;c bi&#7871;t bao nhi&ecirc;u l&agrave; hi&#7873;n t&agrave;i m&agrave; Th&#7841;ch bang ch&#7911; kh&ocirc;ng hi&#7875;u r&otilde; v&otilde; c&ocirc;ng th&igrave; l&agrave;m ch&#7911; qu&acirc;n h&ugrave;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? Bang ch&#7911; n&oacute;i v&#7853;y th&igrave; ch&#7881; g&#7841;t &#273;&#432;&#7907;c &#273;&#7913;a con n&iacute;t m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; b&#7843;o t&#7841;i h&#7841; l&#7915;a con n&iacute;t &#432;? Ai l&agrave; con n&iacute;t? &ETH;inh &ETH;inh &ETH;ang &ETH;ang l&agrave; con n&iacute;t m&agrave; t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng l&#7915;a g&#7841;t n&agrave;ng. T&#7841;i h&#7841; &#273;&atilde; n&oacute;i r&otilde; cho n&agrave;ng hay t&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca c&#7911;a n&agrave;ng.</p>

<p>Tuy mi&#7879;ng ch&agrave;ng &#273;&#7889;i &#273;&aacute;p Th&#7841;ch V&#7841;n Ki&#7871;m m&agrave; m&#361;i ch&agrave;ng v&#7851;n ng&#7917;i th&#7845;y m&ugrave;i th&#417;m t&#7915; ng&#432;&#7901;i &ETH;inh &ETH;ang &#273;&#7913;ng &#273;&#7857;ng sau ti&#7871;t ra. L&ograve;ng ch&agrave;ng c&ograve;n m&atilde;i &#273;&#7875; &yacute; &#273;&#7871;n n&agrave;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ch&#7859;ng bi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&aacute;i g&igrave; m&agrave; &ldquo;&ETH;inh &ETH;inh &ETH;ang &ETH;ang&rdquo; cho l&agrave; b&#7843;n t&acirc;m ch&agrave;ng qu&#7881; quy&#7879;t n&ecirc;n c&#7889; &yacute; n&oacute;i l&#259;ng nh&#259;ng ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u.</p>

<p>M&#7863;t h&#7855;n &#273;en l&#7841;i, tr&#7847;m gi&#7885;ng n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Ch&uacute;ng ta n&oacute;i chuy&#7879;n &#273;&uacute;ng &#273;&#7855;n th&agrave;nh th&#7921;c. V&otilde; c&ocirc;ng m&agrave; Bang ch&#7911; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u e r&#7857;ng ch&#432;a th&#7875; qu&ecirc;n h&#7871;t &#273;&#432;&#7907;c?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i c&acirc;u n&agrave;y khi&#7871;n cho qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng L&#7841;c t&#7915; B&#7889;i h&atilde;i Th&#7841;ch tr&#7903; xu&#7889;ng ch&#7859;ng ai l&agrave; kh&ocirc;ng rung &#273;&#7897;ng. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t th&agrave;nh L&#259;ng Ti&ecirc;u &#7903; T&acirc;y V&#7921;c l&agrave; n&#417;i c&#259;n c&#7913; c&#7911;a th&#7847;y tr&ograve; ph&aacute;i Tuy&#7871;t S&#417;n. Theo l&#7901;i B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; Th&#7841;ch bang ch&#7911; &#273;&atilde; h&#7885;c v&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; l&agrave;m m&ocirc;n h&#7841; ph&aacute;i n&agrave;y. B&#7885;n h&#7885; r&#7847;m r&#7897; &#273;&#7871;n &#273;&acirc;y ch&#7859;ng v&igrave; vi&#7879;c c&oacute; li&ecirc;n quan &#273;&#7871;n m&ocirc;n ph&aacute;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#417; m&agrave;ng h&#7887;i:</p>

<p>- Th&agrave;nh L&#259;ng Ti&ecirc;u l&agrave; g&igrave;? &#7902; &#273;&acirc;u? T&#7841;i h&#7841; kh&ocirc;ng h&#7885;c v&otilde; c&ocirc;ng chi c&#7843;. N&#7871;u &#273;&atilde; h&#7885;c th&igrave; khi n&agrave;o qu&ecirc;n h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i m&#7845;y c&acirc;u &#273;&#7871;n B&#7889;i H&#7843;i Th&#7841;ch nghe c&#361;ng kh&ocirc;ng l&#7885;t tai. &ETH;&atilde; l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m c&ograve;n ai kh&ocirc;ng bi&#7871;t c&aacute;i t&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; Bang ch&#7911; Tr&#432;&#7901;ng L&#7841;c m&agrave; l&#7841;i n&oacute;i d&#7889;i l&agrave; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&agrave;nh n&agrave;y c&ugrave;ng l&agrave; ch&#432;a h&#7885;c v&otilde; c&ocirc;ng th&igrave; nh&#7919;ng l&#7901;i d&#7889;i tr&aacute; &#273;&oacute; l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n th&#7875; di&#7879;n ch&agrave;ng.</p>

<p>B&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m nghe m&#7845;y c&acirc;u n&agrave;y l&#7841;i cho l&agrave; ch&agrave;ng c&oacute; &yacute; khinh nh&#7901;n coi ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng v&agrave;o &#273;&acirc;u c&#7843;, m&#7899;i s&#7893; to&#7865;t ba ch&#7919; &ldquo;L&#259;ng Ti&ecirc;u Th&agrave;nh&rdquo; nh&#432; v&#7853;y.</p>

<p>- Th&#7841;ch bang ch&#7911; n&oacute;i nh&#432; v&#7853;y ch&#7859;ng h&oacute;a ra d&#432;&#7899;i m&#7855;t kh&ocirc;ng c&ograve;n ai? B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng &#273;&aacute;ng m&#7897;t xu hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m h&ugrave;ng h&ugrave;ng h&#7893; h&#7893; th&igrave; kh&ocirc;ng hi&#7875;u ra sao ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- M&igrave;nh &#273;&#7889;i v&#7899;i h&#7885; ch&#7859;ng c&oacute; t&acirc;m &#273;&#7883;a g&igrave; &#273;&#7897;c &aacute;c, v&#7853;y m&agrave; sao h&#7885; ra chi&#7873;u t&#7913;c t&#7889;i h&#7847;m h&egrave;? Hay l&agrave; m&igrave;nh n&oacute;i c&acirc;u g&igrave; th&#7845;t th&#7889; ch&#259;ng?</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n b&agrave;o ch&#7919;a:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i &#273;&acirc;u! T&#7841;i h&#7841; c&oacute; n&oacute;i nh&#7919;ng ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng &#273;&aacute;ng m&#7897;t xu &#273;&acirc;u? D&#432;&#7901;ng nh&#432;&hellip; d&#432;&#7901;ng nh&#432;&hellip; d&#432;&#7901;ng nh&#432;&hellip;</p>

<p>Tr&#432;&#7899;c kia ch&agrave;ng &#7903; v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch t&#7841;i Ma Thi&ecirc;n L&atilde;nh th&#7881;nh tho&#7843;ng l&#7841;i theo l&atilde;o &#273;&#7871;n nh&#7919;ng th&#7883; tr&#7845;n nh&#7887; &#273;&#7875; mua g&#7841;o, mu&#7889;i. Ch&agrave;ng &#273;&atilde; bi&#7871;t c&aacute;i g&igrave; c&agrave;ng &#273;&aacute;ng nhi&#7873;u ti&#7873;n th&igrave; c&agrave;ng qu&iacute; c&agrave;ng t&#7889;t. Ch&agrave;ng mu&#7889;n n&oacute;i m&#7845;y c&acirc;u &#273;&#7875; l&#7845;y l&ograve;ng m&#7885;i ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; &#273;&#7875; B&#7841;ch V&#7841;n Ki&#7871;m ngu&ocirc;i gi&#7853;n, nh&#432;ng ch&agrave;ng n&oacute;i lu&ocirc;n ba ti&#7871;ng &ldquo;d&#432;&#7901;ng nh&#432;&rdquo; r&#7891;i &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Trong b&#7885;n n&agrave;y, ch&agrave;ng &#273;&atilde; g&#7863;p C&#7843;nh V&#7841;n Chung, Kha V&#7841;n Qu&acirc;n, V&#432;&#417;ng V&#7841;n Nh&#7853;n t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p, nh&#432;ng ch&agrave;ng nh&#7899; m&#7863;t m&agrave; kh&ocirc;ng bi&#7871;t t&ecirc;n, ch&#7881; c&oacute; m&igrave;nh Hoa V&#7841;n T&#7917; l&agrave; t&#432;&#417;ng &#273;&#7889;i quen h&#417;n c&#7843;. Trong l&uacute;c b&#7889;i r&#7889;i ch&agrave;ng li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- D&#432;&#7901;ng nh&#432; Hoa c&ocirc; n&#432;&#417;ng &#273;&aacute;ng ti&#7873;n, &#273;&aacute;ng nhi&#7873;u ti&#7873;n.</p>

<p>Ch&iacute;n ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&acirc;u n&agrave;y li&#7873;n &#273;&#7913;ng ph&#7855;t d&#7853;y. Ti&#7871;p theo l&agrave; l&agrave;n &aacute;nh s&aacute;ng xanh l&egrave; l&oacute;e l&ecirc;n. T&aacute;m thanh tr&#432;&#7901;ng ki&#7871;m tu&#7889;t ra kh&#7887;i v&#7887;. Tr&#7915; m&#7897;t m&igrave;nh B&#7841;ch V&#7841;n Ki&#7871;m c&ograve;n t&aacute;m ng&#432;&#7901;i ch&#7889;ng ki&#7871;m &#273;&#7913;ng th&agrave;nh h&igrave;nh b&aacute;n nguy&#7879;t th&agrave;nh th&#7871; bao v&acirc;y ph&iacute;a tr&#432;&#7899;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n tr&#7887; tay v&agrave;o Th&#7841;ch Ph&aacute; Thi&ecirc;n th&oacute;a m&#7841;:</p>

<p>- H&#7885; Th&#7841;ch kia! Mi&#7879;ng ng&#432;&#417;i th&#7889;t ra to&agrave;n l&agrave; l&#7901;i th&ocirc; l&#7895; thi&#7879;t l&agrave; khinh ng&#432;&#7901;i qu&aacute; l&#7855;m! B&#7885;n Tuy&#7871;t S&#417;n &#273;&#7879; t&#7917; ch&uacute;ng ta tuy &#273;&atilde; d&#7845;n th&acirc;n v&agrave;o n&#417;i &#273;&#7847;m r&#7891;ng hang c&#7885;p nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; nu&#7889;t gi&#7853;n &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y b&#7885;n h&#7885; l&#7917;a gi&#7853;n b&#7915;ng b&#7915;ng c&agrave;ng ch&#7859;ng hi&#7875;u ra sao. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- R&otilde; r&agrave;ng m&igrave;nh n&oacute;i nh&#7919;ng c&acirc;u t&#7917; t&#7871; m&agrave; sao b&#7885;n h&#7885; l&#7841;i n&#7893;i c&#417;n th&#7883;nh n&#7897;?</p>

<p>Ch&agrave;ng quay l&#7841;i h&#7887;i &ETH;inh &ETH;ang:</p>

<p>- &ETH;inh &#272;inh &#272;ang &#272;ang! Ta n&oacute;i c&oacute; l&#7847;m l&#7895;i c&acirc;u g&igrave; kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i n&oacute;i m&aacute;t:</p>

<p>- T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng hay. Ho&#7863;c gi&#7843; s&#7921; th&#7921;c Hoa c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&aacute;ng nhi&#7873;u ti&#7873;n m&agrave; Bang ch&#7911; n&oacute;i v&#7853;y kh&ocirc;ng &#273;&uacute;ng th&agrave;nh ra h&#7885; t&#7913;c m&igrave;nh c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- D&ugrave; cho Hoa c&ocirc; n&#432;&#417;ng ch&#7859;ng &#273;&aacute;ng ti&#7873;n c&ocirc; c&oacute; l&agrave; v&#7853;t t&#7847;m th&#432;&#7901;ng r&#7867; r&uacute;ng, nh&#432;ng ta n&oacute;i v&#7853;y t&#432;&#7903;ng c&#361;ng kh&ocirc;ng n&ecirc;n c&aacute;u gi&#7853;n l&agrave;m chi m&#7899;i ph&#7843;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a th&#7889;t c&acirc;u n&agrave;y, qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng L&#7841;c ph&aacute; l&ecirc;n c&#432;&#7901;i. H&#7885; ch&#7855;c m&#7849;m Bang ch&#7911; n&oacute;i v&#7853;y l&agrave; mu&#7889;n khi&ecirc;u chi&#7871;n v&#7899;i b&#7885;n ph&aacute;i Tuy&#7871;t S&#417;n. C&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng n&oacute;i &#273;&ugrave;a:</p>

<p>- &ETH;&#7855;t m&igrave;nh m&#7899;i kh&ocirc;ng mua &#273;&#432;&#7907;c, ch&#7913; r&#7867; r&uacute;ng th&igrave; ha ha!&hellip; B&#7885;n m&igrave;nh &#273;&atilde;&hellip;</p>

<p>Lu&#7891;ng thanh quang lo&eacute; l&ecirc;n ti&#7871;p theo l&agrave; m&#7897;t ti&#7871;ng choang!</p>

<p>Nguy&ecirc;n V&#432;&#417;ng V&#7841;n Nh&#7853;n &#273;i&ecirc;n ti&#7871;t l&ecirc;n, vung ki&#7871;m &#273;&acirc;m v&agrave;o ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Nh&#432;ng B&#7841;ch V&#7841;n Ki&#7871;m r&uacute;t g&#432;&#417;m ra g&#7841;t thanh ki&#7871;m c&#7911;a V&#432;&#417;ng V&#7841;n Nh&#7853;n &#273;i.</p>

<p>C&#7893; tay V&#432;&#417;ng V&#7841;n Nh&#7853;n b&#7883; t&ecirc; ch&#7891;n xu&yacute;t n&#7919;a &#273;&aacute;nh r&#7899;t ki&#7871;m, n&ecirc;n nh&aacute;t ki&#7871;m &#273;&oacute; kh&ocirc;ng ph&oacute;ng ra &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m qu&aacute;t l&ecirc;n:</p>

<p>- Con ng&#432;&#7901;i n&agrave;y &#273;&#7889;i v&#7899;i b&#7885;n ta c&oacute; m&#7889;i th&ugrave; s&acirc;u t&#7921;a bi&#7875;n. &ETH;&acirc;u c&oacute; th&#7875; ch&#7881; &#273;&acirc;m m&#7897;t nh&aacute;t ki&#7871;m &#273;&#7875; k&#7871;t qu&#7843; t&iacute;nh m&#7841;ng y &#273;&#432;&#7907;c?</p>

<p>H&#7855;n n&oacute;i xong tra g&#432;&#417;m v&agrave;o v&#7887; r&#7891;i tr&#7847;m gi&#7885;ng h&#7887;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Ng&#432;&#417;i c&oacute; nh&#7853;n ra ta hay kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta nh&#7853;n bi&#7871;t c&aacute;c h&#7841; r&#7891;i. Ng&#432;&#417;i l&agrave; Kh&iacute; H&agrave;n T&acirc;y B&#7855;c B&#7841;ch V&#7841;n Ki&#7871;m, B&#7841;ch s&#432; ph&oacute; &#7903; ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i h&#7887;i:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! Nh&#7919;ng vi&#7879;c ng&#432;&#417;i &#273;&atilde; l&agrave;m ng&#432;&#417;i c&oacute; nh&igrave;n nh&#7853;n hay kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; l&agrave;m vi&#7879;c g&igrave; d&#297; nhi&ecirc;n l&agrave; ta nh&igrave;n nh&#7853;n ch&#7913;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Ta h&#7887;i ng&#432;&#417;i: L&uacute;c ng&#432;&#417;i &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u t&ecirc;n ng&#432;&#417;i l&agrave; g&igrave;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u &#432;? Ta &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u h&#7891;i n&agrave;o nh&#7881;? &Agrave; ph&#7843;i r&#7891;i! N&#259;m &#7845;y ta xu&#7889;ng n&uacute;i &#273;i ki&#7871;m m&#7851;u th&acirc;n v&agrave; con A Ho&agrave;ng &#273;&atilde; qua nhi&#7873;u th&agrave;nh th&#7883; nh&#7887;, nh&#432;ng ta kh&ocirc;ng bi&#7871;t t&ecirc;n, ch&#7855;c l&agrave; nh&#7919;ng ch&#7895; ta &#273;i qua, trong &#273;&oacute; c&oacute; c&#7843; th&agrave;nh L&#259;ng Ti&ecirc;u n&#7919;a.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng gi&#7843; ng&acirc;y gi&#7843; d&#7841;i n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n n&#7919;a. T&ecirc;n th&#7921;c ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng &#273;&oacute;, &#273;&uacute;ng &#273;&oacute;! Ta kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nh&#7853;n l&#7847;m ta h&#7871;t. Ch&#7881; c&oacute; B&#7841;ch s&#432; ph&oacute; nh&igrave;n nh&#7853;n ra m&agrave; bi&#7871;t ta kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; th&ocirc;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m li&#7873;n h&#7887;i:</p>

<p>- V&#7853;y t&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; g&igrave;? N&oacute;i ra &#273;&acirc;y &#273;&#7875; m&#7885;i ng&#432;&#7901;i nghe!</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n t&#7913;c s&#7861;n li&#7873;n n&oacute;i xen v&agrave;o:</p>

<p>- Y t&ecirc;n l&agrave; c&oacute;c g&igrave;? Hay l&agrave;&hellip; C&#7849;u T&#7841;p Ch&#7911;ng?</p>

<p>C&acirc;u n&oacute;i n&agrave;y v&#7915;a n&oacute;i ra, l&#7841;i &#273;&#7871;n l&#432;&#7907;t b&#7885;n ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7913;ng d&#7853;y qu&aacute;t m&#7855;ng om s&ograve;m. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i tu&#7889;t g&#432;&#417;m ra t&#432;&#7903;ng ch&#7915;ng &#273;&aacute;nh nhau &#273;&#7871;n n&#417;i ngay.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n kh&ocirc;ng k&#7875; &#273;&#7871;n t&aacute;nh m&#7841;ng s&#7889;ng hay ch&#7871;t n&#7919;a. G&atilde; &#273;&#7883;nh b&#7909;ng:</p>

<p>- M&igrave;nh &#273;&atilde; m&#7855;ng g&atilde; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&igrave; d&ugrave; c&oacute; b&#7883; lo&#7841;n &#273;ao ph&acirc;n th&acirc;y, V&#432;&#417;ng m&#7895; quy&#7871;t ch&#7859;ng chau m&agrave;y.</p>

<p>N&agrave;o ng&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i ha h&#7843; v&#7895; tay n&oacute;i:</p>

<p>- &ETH;&uacute;ng! Kh&ocirc;ng sai m&#7897;t ly. Ta ch&iacute;nh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. Sao ng&#432;&#417;i l&#7841;i bi&#7871;t?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&acirc;u n&agrave;y, m&#7885;i ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u ra sao, ng&#417; ng&aacute;c nh&igrave;n nhau. Ch&#7881; b&#7885;n B&#7889;i H&#7843;i Th&#7841;ch, &ETH;inh B&#7845;t Tam m&#7845;y ng&#432;&#7901;i &#273;&atilde; &#273;&#432;&#7907;c nghe ch&iacute;nh mi&#7879;ng ch&agrave;ng t&#7921; x&#432;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng n&ecirc;n ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841; c&ograve;n h&#7871;t th&#7843;y &#273;&#7873;u kinh ng&#7841;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y, qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t &#273;&#7913;a v&ocirc; c&ugrave;ng gi&#7843;o quy&#7879;t &iacute;t c&oacute; ng&#432;&#7901;i b&igrave; k&#7883;p. G&atilde; nghe ng&#432;&#7901;i ta nh&#7909;c m&#7841; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng m&agrave; c&#361;ng t&#432;&#417;i c&#432;&#7901;i &#273;&#432;&#7907;c. V&#7853;y &#273;&#7889;i v&#7899;i g&atilde; m&igrave;nh ph&#7843;i c&#7921;c k&#7923; th&#7853;n tr&#7885;ng, s&#417; h&#7903; v&#7899;i g&atilde; m&#7897;t ch&uacute;t l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i khanh kh&aacute;ch b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- T&eacute; ra ng&#432;&#417;i qu&#7843; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. Ha ha! Thi&#7879;t &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&ecirc;n ta l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&igrave; c&oacute; chi l&agrave; &#273;&aacute;ng c&#432;&#7901;i? T&#7927; nh&#432; ng&agrave;y tr&#432;&#7899;c, m&aacute; m&aacute; ng&#432;&#417;i k&ecirc;u ng&#432;&#417;i l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&igrave; t&ecirc;n ng&#432;&#417;i c&#361;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng ch&#7913; g&igrave;?</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng &#259;n n&oacute;i c&agrave;n r&#7905;</p>

<p>D&#7913;t l&#7901;i, g&atilde; vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n qu&eacute;t m&#7897;t chi&ecirc;u &ldquo;Phi Sa T&#7849;u Th&#7841;ch&rdquo;. &Aacute;nh h&agrave;o quang l&#7845;p lo&aacute;ng nh&#7857;m tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&acirc;m t&#7899;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&oacute; &yacute; mu&#7889;n coi xem Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c v&otilde; c&ocirc;ng k&#7923; d&#7883; n&agrave;o m&agrave; tu&#7893;i ch&agrave;ng h&atilde;y c&ograve;n nh&#7887; nh&#432; v&#7853;y &#273;&atilde; l&agrave;m Bang ch&#7911; &#273;&#432;&#7907;c v&agrave; khi&#7871;n cho qu&#7847;n h&agrave;o ph&#7843;i kh&acirc;m ph&#7909;c. H&#7855;n l&ecirc;n ti&#7871;ng:</p>

<p>- V&#432;&#417;ng s&#432; &#273;&#7879;! Kh&ocirc;ng &#273;&#432;&#7907;c l&#7895; m&atilde;ng!</p>

<p>Tuy h&#7855;n v&#7901; l&#7841;ng ng&#432;&#7901;i &#273;i &#273;&#7875; ng&#259;n tr&#7903;, m&agrave; th&#7921;c ra h&#7855;n l&#432;&#7899;t qua b&ecirc;n m&igrave;nh V&#432;&#417;ng V&#7841;n Nh&#7853;n, khi&#7871;n cho c&#7843; ng&#432;&#7901;i l&#7851;n ki&#7871;m g&atilde; x&ocirc; c&#7843; v&agrave;o Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy luy&#7879;n &#273;&#432;&#7907;c m&#7845;y n&#259;m n&#7897;i c&ocirc;ng, nh&#432;ng ch&#432;a hi&#7875;u m&#7897;t ch&uacute;t g&igrave; v&#7873; chuy&#7879;n &#273;&#7897;ng th&#7911; ra chi&ecirc;u. Ch&agrave;ng th&#7845;y l&agrave;n ki&#7871;m quang c&#7911;a V&#432;&#417;ng V&#7841;n Nh&#7853;n v&#7885;t t&#7899;i tr&#432;&#7899;c ng&#7921;c m&#7897;t c&aacute;ch c&#7921;c k&#7923; hi&#7875;m &aacute;c m&agrave; kh&ocirc;ng bi&#7871;t n&eacute; tr&aacute;nh c&aacute;ch n&agrave;o, l&#7841;i c&#361;ng kh&ocirc;ng bi&#7871;t ra chi&ecirc;u &#273;&#7905; g&#7841;t. Trong l&uacute;c ch&acirc;n tay cu&#7889;ng qu&yacute;t, b&#7845;t gi&aacute;c ch&agrave;ng vung tay ra m&#7897;t c&aacute;i.</p>

<p>Ch&agrave;ng m&igrave;nh m&#7863;c &aacute;o tr&#432;&#7901;ng b&agrave;o. Hai tay &aacute;o d&agrave;i l&ecirc; th&ecirc; ph&#7845;t v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a V&#432;&#417;ng V&#7841;n Nh&#7853;n.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng c&aacute;ch c&aacute;ch vang l&ecirc;n r&#7891;i &ldquo;v&ugrave;&rdquo; m&#7897;t c&aacute;i, V&#432;&#417;ng V&#7841;n Nh&#7853;n kh&ocirc;ng hi&#7875;u t&#7841;i sao b&#7883; l&#7853;t ng&#7917;a ng&#432;&#7901;i l&#7841;i v&#7885;t v&#7873; ph&iacute;a sau, ng&#432;&#7901;i g&atilde; &#273;&#7853;p v&agrave;o c&aacute;nh c&#7917;a &#273;&aacute;nh &ldquo;b&igrave;nh&rdquo; m&#7897;t ti&#7871;ng.</p>

<p>B&#7885;n s&#432; huynh, s&#432; &#273;&#7879; Tuy&#7871;t S&#417;n ch&iacute;n ng&#432;&#7901;i v&agrave;o trong M&atilde;nh H&#7893; &#273;&#432;&#7901;ng, r&#7891;i bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c li&#7873;n ng&#7891;i &aacute;n ng&#7919; ngo&agrave;i c&#7917;a l&#7899;n &#273;&#7873; ph&ograve;ng khi hai b&ecirc;n x&#7843;y ra chuy&#7879;n x&iacute;ch m&iacute;ch g&acirc;y g&#7893; ho&#7863;c &#273;i &#273;&#7871;n ch&#7895; &#273;&#7897;ng th&#7911; h&#7885; ti&#7879;n b&#7873; b&#7855;t gi&#7919;.</p>

<p>C&aacute;nh c&#7917;a M&atilde;nh H&#7893; &#273;&#432;&#7901;ng l&agrave;m b&#7857;ng th&#7913; g&#7895; l&ecirc; r&#7845;t ki&ecirc;n c&#7889; l&#7841;i &#273;&oacute;ng &#273;ai s&#7855;t, &#273;inh &#273;&#7891;ng. L&#432;ng V&#432;&#417;ng V&#7841;n Nh&#7853;n &#273;&#7853;p v&agrave;o c&#7917;a r&#7891;i l&#7841;i ti&#7871;p li&#7873;n hai ti&#7871;ng &ldquo;s&#7897;t s&#7897;t&rdquo;.</p>

<p>Hai kh&uacute;c ki&#7871;m g&atilde;y xuy&ecirc;n v&agrave;o vai g&atilde;.</p>

<p>Nguy&ecirc;n hai tay &aacute;o Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7845;t ra lu&#7891;ng kinh &#273;&#7841;o c&#7921;c k&#7923; m&atilde;nh li&#7879;t, ch&#7859;ng nh&#7919;ng &#273;&#7853;p g&atilde;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a V&#432;&#417;ng V&#7841;n Nh&#7853;n l&agrave;m hai &#273;o&#7841;n m&agrave; s&#7913;c rung chuy&#7875;n c&ograve;n l&agrave;m g&atilde;y lu&ocirc;n c&#7843; hai c&aacute;nh tay g&atilde;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n b&#7883; lu&#7891;ng k&igrave;nh phong do n&#7897;i l&#7921;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n x&ocirc; ra &#273;&egrave; &eacute;p kh&ocirc;ng kh&iacute; khi&#7871;n cho g&atilde; c&#417; h&#7891; ngh&#7865;t th&#7903;. G&atilde; b&#7883; g&atilde;y tay &#273;&atilde; kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c l&#7841;i c&ograve;n b&#7883; hai &#273;o&#7841;n ki&#7871;m &#273;&acirc;m v&agrave;o, ng&#432;&#7901;i g&atilde; li&#7873;n nh&#361;n ra ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t. M&aacute;u t&#432;&#417;i ch&#7843;y nh&#432; su&#7889;i.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t, v&#7841;t &aacute;o b&#7841;ch b&agrave;o th&#7845;m huy&#7871;t &#273;&#7887; l&ograve;m.</p>

<p>Kha V&#7841;n Qu&acirc;n c&ugrave;ng Hoa V&#7841;n T&#7917; h&#7845;p t&#7845;p ch&#7841;y l&#7841;i, m&#7897;t ng&#432;&#7901;i &#273;&#7875; tay l&ecirc;n s&#7901; m&#361;i V&#432;&#417;ng V&#7841;n Nh&#7853;n, c&ograve;n m&#7897;t ng&#432;&#7901;i c&#7847;m m&#7841;ch c&#7893; tay g&atilde;.</p>

<p>May m&agrave; n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy m&atilde;nh li&#7879;t nh&#432;ng ch&agrave;ng kh&ocirc;ng bi&#7871;t ph&aacute;t huy v&#7853;n d&#7909;ng n&ecirc;n V&#432;&#417;ng V&#7841;n Nh&#7853;n ch&#7881; b&#7883; ngo&#7841;i th&#432;&#417;ng, kh&ocirc;ng &#273;&#7871;n n&#7895;i tr&iacute; m&#7841;ng. M&#7897;t chi&ecirc;u th&#7913;c n&agrave;y c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7889; nhi&ecirc;n l&agrave;m cho &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n v&#7915;a t&#7913;c gi&#7853;n v&#7915;a kinh h&atilde;i c&ograve;n qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng L&#7841;c th&igrave; vui s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, nh&#432;ng kh&ocirc;ng kh&#7887;i kinh d&#7883;. Qu&#7847;n h&agrave;o tuy &#273;&atilde; bi&#7871;t Bang ch&#7911; b&ecirc;n m&igrave;nh b&#7843;n l&atilde;nh phi th&#432;&#7901;ng, v&otilde; c&ocirc;ng k&#7923; &#7843;o, nh&#432;ng h&#7885; ch&#432;a bi&#7871;t n&#7897;i l&#7921;c ch&agrave;ng l&#7841;i m&atilde;nh li&#7879;t &#273;&#7871;n m&#7913;c &#273;&#7897; tr&ecirc;n &#273;&#7901;i c&oacute; m&#7897;t, ch&#7859;ng nh&#7919;ng h&#7885; ch&#432;a t&#7915;ng tr&ocirc;ng th&#7845;y m&agrave; c&#361;ng ch&#432;a t&#7915;ng nghe th&#7845;y bao gi&#7901;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ng&#7845;m ng&#7847;m g&#7853;t &#273;&#7847;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Bang ch&#7911; m&igrave;nh th&#7845;t t&iacute;ch n&#7917;a n&#259;m, qu&#7843; nhi&ecirc;n ng&#432;&#7901;i &#273;&atilde; &#273;&#7875; h&#7871;t t&acirc;m l&#7921;c v&agrave;o vi&#7879;c tu luy&#7879;n n&#7897;i c&ocirc;ng m&#7899;i ti&#7871;n b&#7897; nhanh ch&oacute;ng ngo&agrave;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a m&#7885;i ng&#432;&#7901;i, thi&#7879;t l&agrave; h&#7841;nh ph&uacute;c l&#7899;n cho b&#7843;n bang.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#432;&#7901;i l&#7841;t l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7841;ch bang ch&#7911;! Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m v&#7853;y ph&#7843;i k&#7875; &#273;&#7871;n b&#7873; b&#7853;c t&ocirc;n ty. K&#7867; ph&#7841;m th&#432;&#7907;ng l&agrave;m lo&#7841;n k&#7927; c&#432;&#417;ng m&ocirc;n h&#7841; th&igrave; b&#7845;t c&#7913; ai c&#361;ng c&oacute; quy&#7873;n tru di&#7879;t.</p>

<p>Ng&#7915;ng m&#7897;t l&aacute;t, B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- M&#7897;t ng&agrave;y trong ngh&#297;a s&#432; &#273;&#7891;, su&#7889;t &#273;&#7901;i &#273;&#7879; t&#7917; ph&#7843;i coi s&#432; ph&#7909; nh&#432; cha. Bang ch&#7911; &#273;&atilde; l&agrave; m&ocirc;n &#273;&#7891; h&#7885;c ngh&#7879; ph&aacute;i Tuy&#7871;t S&#417;n, V&#432;&#417;ng s&#432; &#273;&#7879; c&#7911;a ta &#273;&acirc;y hay d&#7903; g&igrave; c&#361;ng v&agrave;o h&agrave;ng s&#432; th&uacute;c ng&#432;&#417;i. Th&#7871; m&agrave; ng&#432;&#417;i d&aacute;m h&#7841; &#273;&#7897;c th&#7911; t&agrave;n nh&#7851;n nh&#432; v&#7853;y th&igrave; c&ograve;n chi l&agrave; &#273;&#7841;o l&yacute; s&#432; m&ocirc;n n&#7919;a? Kh&#7855;p giang h&#7891; kh&ocirc;ng ai qua kh&#7887;i &#273;&#432;&#7907;c hai ch&#7919; &ldquo;&#273;&#7841;o l&yacute;&rdquo;. D&ugrave; v&otilde; c&ocirc;ng c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u ng&#432;&#417;i c&#361;ng kh&ocirc;ng th&#7875; x&oacute;a b&#7887; &#273;&#7841;o t&ocirc;n ty, ngh&#297;a s&#432; m&ocirc;n l&agrave; nh&#7919;ng l&#7873; lu&#7853;t chung c&#7911;a thi&ecirc;n h&#7841;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7897; v&#7867; kh&#7849;n tr&#432;&#417;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i sao? Ta ch&#7859;ng hi&#7875;u chi h&#7871;t. Ta h&#7885;c ngh&#7879; ph&aacute;i Tuy&#7871;t S&#417;n c&aacute;c ng&#432;&#417;i bao gi&#7901;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m sa s&#7847;m n&eacute;t m&#7863;t r&#7891;i c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- &ETH;&#7871;n l&uacute;c n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n kh&ocirc;ng ch&#7883;u th&#7915;a nh&#7853;n &#432;? Ng&#432;&#417;i l&#7841;i t&#7921; x&#432;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. Ha ha! Ng&#432;&#417;i cam ch&#7883;u l&agrave; ph&#432;&#7901;ng h&#7841; l&#432;u th&igrave; c&ograve;n n&oacute;i chi n&#7919;a? Cha m&#7865; ng&#432;&#417;i l&agrave; nh&#7919;ng b&#7853;c anh h&ugrave;ng c&oacute; danh v&#7885;ng l&#7899;n tr&ecirc;n ch&#7889;n giang h&#7891;. Ng&#432;&#417;i kh&ocirc;ng nh&igrave;n nh&#7853;n s&#432; ph&#7909;, ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng nh&igrave;n nh&#7853;n lu&ocirc;n c&#7843; cha m&#7865; n&#7919;a hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i nh&#7853;n bi&#7871;t gia gia c&ugrave;ng m&aacute; m&aacute; ta &#432;? Th&#7871; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng? B&#7841;ch S&#432; ph&oacute;! Xin s&#432; ph&oacute; cho ta hay: m&aacute; m&aacute; ta hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u? Gia gia ta l&agrave; ai?</p>

<p>Ch&agrave;ng n&oacute;i xong &#273;&#7913;ng l&ecirc;n x&aacute; d&agrave;i m&#7897;t c&aacute;i, v&#7867; m&#7863;t c&#7921;c k&#7923; th&agrave;nh kh&#7849;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. H&#7855;n kh&ocirc;ng hi&#7875;u ch&agrave;ng gi&#7843; v&#7901; nh&#432; v&#7853;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;? H&#7855;n chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i gian &aacute;c, m&igrave;nh kh&ocirc;ng th&#7875; l&#7845;y l&yacute; l&#7869; th&ocirc;ng th&#432;&#7901;ng m&agrave; &#273;o b&#7909;ng g&atilde; &#273;&#432;&#7907;c, g&atilde; mu&#7889;n b&#432;ng b&iacute;t th&acirc;n th&#7871; ngang nhi&ecirc;n kh&ocirc;ng nh&igrave;n nh&#7853;n c&#7843; cha m&#7865; n&#7919;a. G&atilde; t&#7921; x&#432;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng quan t&acirc;m g&igrave; &#273;&#7871;n cha m&#7865; t&#7893; ti&ecirc;n g&atilde; n&#7919;a.</p>

<p>Ngh&#297; v&#7853;y trong l&ograve;ng h&#7855;n c&#7921;c k&#7923; c&#7843;m kh&aacute;i. H&#7855;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i n&oacute;i:</p>

<p>- Thi&#7879;t l&agrave; m&#7897;t nh&acirc;n t&agrave;i hi&#7871;m c&oacute; m&agrave; kh&ocirc;ng ch&#7883;u h&#7885;c l&#7845;y &#273;i&#7873;u hay, ngh&#297; th&#7853;t &#273;&aacute;ng ng&aacute;n v&agrave; &#273;&aacute;ng gi&#7853;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7845;m ng&#7847;m kinh h&atilde;i h&#7887;i:</p>

<p>- B&#7841;ch s&#432; ph&oacute;! Ng&#432;&#7901;i n&oacute;i c&aacute;i g&igrave; &#273;&aacute;ng ng&aacute;n v&agrave; &#273;&aacute;ng gi&#7853;n? Hay l&agrave; gia gia c&ugrave;ng m&aacute; m&aacute; ta l&agrave;m sao n&#7893;i?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7889;i v&#7899;i gia gia m&aacute; m&aacute; m&agrave; ng&#432;&#417;i c&ograve;n quan t&acirc;m &#273;&#7871;n, th&igrave; sao l&#7841;i m&#7845;t h&#7871;t thi&ecirc;n l&#432;&#417;ng? Gia gia v&agrave; m&aacute; m&aacute; ng&#432;&#417;i &#273;&#7873;u l&agrave; nh&#7919;ng tay ki&#7871;m ph&aacute;p th&ocirc;ng th&#7847;n. Hai v&#7907; ch&#7891;ng y d&#7855;t tay bon t&#7849;u giang h&#7891;. Ai bi&#7871;t c&oacute; hung hi&#7875;m g&igrave; kh&ocirc;ng?</p>

<p>L&uacute;c n&agrave;y V&#432;&#417;ng V&#7841;n Nh&#7853;n &#273;&atilde; &#273;&#432;&#7907;c Hoa V&#7841;n T&#7917; v&agrave; Kha V&#7841;n Qu&acirc;n hai ng&#432;&#7901;i ph&ugrave; tr&igrave; cho th&#7903; &#273;&#432;&#7907;c r&#7891;i. G&atilde; b&#7853;t l&ecirc;n ti&#7871;ng r&ecirc;n r&#7881; th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7889;n s&#7861;n l&ograve;ng nh&acirc;n h&#7853;u ch&agrave;ng h&#7887;i:</p>

<p>- V&#7883; &#273;&#7841;i ca k&igrave;a &#273;&#7897;t nhi&ecirc;n bay v&#7885;t l&ugrave;i l&#7841;i d&#432;&#7901;ng nh&#432; &#273;&#7909;ng v&agrave;o c&#7917;a b&#7883; th&#432;&#417;ng r&#7891;i th&igrave; ph&#7843;i? B&#7889;i ti&ecirc;n sinh! Ti&ecirc;n sinh th&#7917; coi th&#432;&#417;ng th&#7871; y c&oacute; n&#7863;ng l&#7855;m kh&ocirc;ng?</p>

<p>Ch&agrave;ng h&#7887;i c&acirc;u n&agrave;y th&#7921;c ra l&agrave; c&agrave;ng t&#7889;t, quan t&acirc;m &#273;&#7871;n V&#432;&#417;ng V&#7841;n Nh&#7853;n, nh&#432;ng ng&#432;&#7901;i nghe ch&#7859;ng ai kh&ocirc;ng b&#7843;o l&agrave; ch&agrave;ng c&oacute; &yacute; m&#7881;a.</p>

<p>Qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng L&#7841;c c&oacute; &#273;&#7871;n ph&acirc;n n&#7917;a b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i m&#7841;t s&aacute;t:</p>

<p>- &Ocirc;ng b&#7841;n &#273;&oacute; l&#7845;y tr&#7913;ng ch&#7885;i &#273;&aacute; th&igrave; th&#432;&#417;ng th&#7871; kh&ocirc;ng n&#7863;ng nh&#432;ng ch&#7855;c c&#361;ng kh&ocirc;ng nh&#7865;.</p>

<p>C&oacute; ng&#432;&#7901;i m&#7881;a mai:</p>

<p>- Nh&#7919;ng tay cao th&#7911; ph&aacute;i Tuy&#7871;t S&#417;n h&ugrave;ng h&ugrave;ng h&#7893; h&#7893; n&#7917;a &#273;&ecirc;m &#273;&#7871;n sinh s&#7921;. Ta c&#7913; t&#432;&#7903;ng h&#7885; c&oacute; tuy&#7879;t ngh&#7879; kinh ng&#432;&#7901;i. Ha ha! Qu&#7843; nhi&ecirc;n gh&ecirc; g&#7899;m th&#7853;t. &ETH;&uacute;ng l&agrave; danh b&#7845;t truy&#7873;n!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y &#273;&#7889;i ph&#432;&#417;ng n&oacute;i m&oacute;c v&#7851;n l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng. H&#7855;n d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7841;ch bang ch&#7911;! B&#7919;a nay ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y l&agrave; c&oacute; m&#7897;t vi&#7879;c ri&ecirc;ng v&#7899;i m&#7897;t m&igrave;nh Bang ch&#7911;, c&ograve;n &#273;&#7889;i v&#7899;i c&aacute;c &ocirc;ng b&#7841;n kh&aacute;c ch&#7859;ng c&oacute; li&ecirc;n quan g&igrave;. &ETH;&#7879; t&#7917; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng mu&#7889;n m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i tranh h&#417;i v&#7899;i ai. Th&#7841;ch Trung Ng&#7885;c! (B&#7841;ch V&#7841;n Ki&#7871;m t&#432;&#7903;ng l&#7847;m Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&iacute;ch danh l&agrave; Th&#7841;ch Trung Ng&#7885;c). Ta h&#7887;i ng&#432;&#417;i m&#7897;t c&acirc;u ng&#432;&#417;i c&oacute; nh&igrave;n nh&#7853;n s&#432; m&ocirc;n hay kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- Th&#7841;ch Trung Ng&#7885;c &#432;? Th&#7841;ch Trung Ng&#7885;c l&agrave; ai nh&#7881;? Ng&#432;&#417;i mu&#7889;n ta nh&igrave;n nh&#7853;n &#273;i&#7873;u chi?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; Phong H&#7887;a Th&#7847;n Long. Phong s&#432; huynh &#273;&atilde; v&igrave; h&agrave;nh &#273;&#7897;ng t&agrave;n &aacute;c &#273;&ecirc; h&egrave;n c&#7911;a ng&#432;&#417;i m&agrave; t&#7921; ch&#7863;t m&#7897;t tay. Y &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#417;i &#417;n n&#7863;ng t&#7847;y non, th&#7871; m&agrave; trong l&ograve;ng kh&ocirc;ng bi&#7871;t t&#7921; th&#7865;n ch&uacute;t n&agrave;o v&#7873; v&#7909; &#273;&oacute; &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe &#273;&#7889;i ph&#432;&#417;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&#7841;i c&agrave;ng m&ugrave; nh&#432; l&#7841;c v&agrave;o trong &#273;&aacute;m m&acirc;y m&ugrave;, ch&#7859;ng hi&#7875;u chi h&#7871;t. Ch&agrave;ng h&#7887;i l&#7841;i:</p>

<p>- Phong H&#7887;a Th&#7847;n Long Phong s&#432; huynh l&agrave; ai v&#7853;y? Ta&hellip; l&agrave;m g&igrave; m&agrave; t&agrave;n &aacute;c &#273;&ecirc; h&egrave;n?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng nh&igrave;n nh&#7853;n m&#7897;t &#273;i&#7873;u g&igrave; &#273;&atilde; c&#259;m h&#7853;n, sau h&#7855;n ngh&#297; t&#7899;i chuy&#7879;n Th&#7841;ch Trung Ng&#7885;c ch&#7921;c uy hi&#7871;p con g&aacute;i m&igrave;nh. V&#7909; n&agrave;y l&#7897; ti&#7871;ng m&#7885;i ng&#432;&#7901;i, khi&#7871;n cho th&#7883; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c c&aacute;i nh&#7909;c &#273;&oacute; nh&#7843;y xu&#7889;ng khe n&uacute;i t&#7921; t&#7917; m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&ecirc; th&#7843;m, h&#7855;n tr&#7907;n m&#7855;t c&#417; h&#7891; r&aacute;ch c&#7843; m&iacute; ra.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

