<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 29</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#432;&#417;ng lang qu&acirc;n truy&#7873;n th&#7909; v&otilde; c&ocirc;ng</b></font></p>

<p>&ETH;inh &ETH;ang &#273;&#432;a m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>L&uacute;c &#7845;y m&#7863;t tr&#7901;i m&#7899;i m&#7885;c, &aacute;nh thi&#7873;u d&#432;&#417;ng chi&#7871;u v&agrave;o m&#7863;t ch&agrave;ng coi r&#7845;t h&#7891;ng h&agrave;o. C&#7863;p m&#7855;t linh &#273;&#7897;ng ra chi&#7873;u kh&#7849;n thi&#7871;t.</p>

<p>&ETH;inh &ETH;ang th&#7903; d&agrave;i h&#7887;i:</p>

<p>- N&#7871;u ca ca kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca th&igrave; sao tr&ecirc;n vai l&#7841;i c&oacute; v&#7871;t r&#259;ng ti&#7875;u mu&#7897;i c&#7855;n v&agrave;o? Sao ca ca c&#361;ng th&iacute;ch tr&ecirc;u hoa gh&#7865;o nguy&#7879;t, ra chi&#7873;u l&#7843; l&#417;i say &#273;&#7855;m Hoa c&ocirc; n&#432;&#417;ng &#7903; ph&aacute;i Tuy&#7871;t S&#417;n? N&#7871;u ca ca &#273;&uacute;ng l&agrave; Thi&ecirc;n ca th&igrave; sao th&#7889;t nhi&ecirc;n l&#7841;i tr&#7903; n&ecirc;n ng&#7899; ng&#7849;n, kh&ocirc;ng phong l&#432;u ho&#7841;t b&aacute;t gi&#7889;ng nh&#432; tr&#432;&#7899;c ch&uacute;t n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta l&agrave; tr&#432;&#7907;ng phu c&#7911;a &ETH;inh &ETH;inh &ETH;ang &ETH;ang m&agrave; th&#7921;c th&agrave; ch&#7845;t ph&aacute;c l&#7841;i kh&ocirc;ng hay &#432;?</p>

<p>&ETH;inh &ETH;ang l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Ch&#7859;ng th&agrave; ca ca c&#7913; vui v&#7867; ho&#7841;t b&aacute;t nh&#432; ng&agrave;y tr&#432;&#7899;c th&igrave; d&ugrave; c&oacute; th&#7847;m l&eacute;n v&#7899;i nh&#7919;ng thi&#7871;u n&#7919; khu&ecirc; c&aacute;c, ti&#7875;u mu&#7897;i c&ograve;n th&#7845;y d&#7877; ch&#7883;u h&#417;n l&agrave; ca ca gi&#7919; quy c&#7911; th&#7871; n&agrave;y.</p>

<p>&ETH;inh &ETH;ang r&#7845;t kh&oacute; ch&#7883;u trong l&ograve;ng. N&agrave;ng cho l&agrave; c&agrave;ng n&oacute;i v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng th&ecirc;m b&#7921;c m&igrave;nh.</p>

<p>&ETH;&#7897;t nhi&ecirc;n, kh&iacute; t&#7913;c x&ocirc;ng t&#7853;n c&#7893; n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, &#273;&#432;a tay ra n&#7855;m l&#7845;y tai ch&agrave;ng k&eacute;o m&#7897;t c&aacute;i th&#7853;t m&#7841;nh &#273;&#7871;n ch&#7843;y m&aacute;u ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;au qu&aacute;. Ch&agrave;ng h&#7845;t m&#7841;nh tay m&#7897;t c&aacute;i.</p>

<p>&ETH;inh &ETH;ang c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c m&atilde;nh li&#7879;t phi th&#432;&#7901;ng &#273;&aacute;nh v&agrave;o c&aacute;nh tay m&igrave;nh, v&#7897;i bu&ocirc;ng ch&agrave;ng ra. Ng&#432;&#7901;i n&agrave;ng b&#7883; h&#7845;t m&#7841;nh v&#7873; ph&iacute;a sau, su&yacute;t n&#7919;a &#273;&#7909;ng g&atilde;y c&#7843; c&#7897;t ch&#7889;ng mui thuy&#7873;n.</p>

<p>&ETH;inh &ETH;ang la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>R&#7891;i n&agrave;ng l&#7899;n ti&#7871;ng m&#7855;ng:</p>

<p>- Kh&#7881; ch&#432;a! &ETH;&aacute;nh v&#7907; m&agrave; v&#7853;n &#273;&#7841;i l&#7921;c hung d&#7919; &#273;&#7871;n th&#7871; &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Xin l&#7895;i, xin l&#7895;i! Ta&hellip; kh&ocirc;ng c&#7889; &yacute; nh&#432; v&#7853;y &#273;&acirc;u.</p>

<p>&ETH;inh &ETH;ang nh&igrave;n xu&#7889;ng c&aacute;nh tay m&igrave;nh th&#7845;y s&#432;ng v&ugrave; l&ecirc;n v&agrave; t&iacute;m b&#7847;m l&#7841;i. Th&#7889;t nhi&ecirc;n v&#7867; m&#7863;t n&agrave;ng &#273;ang t&#7913;c t&#7889;i b&#7895;ng ra chi&#7873;u m&#7915;ng r&#7905;. N&agrave;ng n&#7855;m ch&#7863;t l&#7845;y hai tay Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;i l&#7855;c l&#7841;i m&#7845;y c&aacute;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Qu&#7843; nhi&ecirc;n Thi&ecirc;n ca gi&#7843; v&#7901; &#273;&#7875; g&#7841;t ti&#7875;u mu&#7897;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Ta c&oacute; gi&#7843; v&#7901; g&igrave; &#273;&acirc;u?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng Thi&ecirc;n ca ch&#7859;ng gi&#7843;m m&#7845;t &#273;i ch&uacute;t n&agrave;o h&#7871;t!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- Ta&hellip; ta c&oacute; bi&#7871;t v&otilde; c&ocirc;ng g&igrave; &#273;&acirc;u?</p>

<p>&ETH;inh &ETH;ang t&#7913;c m&igrave;nh x&#7861;ng gi&#7885;ng:</p>

<p>- Thi&ecirc;n ca l&#7841;i n&oacute;i nh&#259;ng r&#7891;i, Thi&ecirc;n ca th&#7917; coi ti&#7875;u mu&#7897;i c&oacute; ch&#7883;u kh&ocirc;ng?</p>

<p>Ch&#432;a d&#7913;t l&#7901;i, n&agrave;ng &#273;&atilde; vung b&agrave;n tay nh&#7887; nh&#7855;n l&ecirc;n t&aacute;t v&agrave;o m&aacute; b&ecirc;n tr&aacute;i Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghi&ecirc;ng &#273;&#7847;u &#273;i, &#273;&#432;a tay ra &#273;&#7875; g&#7841;t nh&#432;ng &ETH;inh &ETH;ang d&ugrave;ng ch&#432;&#7903;ng ph&aacute;p gia truy&#7873;n. Th&#7871; ch&#432;&#7903;ng huy&#7873;n di&#7879;u phi th&#432;&#7901;ng v&agrave; c&#7921;c k&#7923; mau l&#7865;, tay Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7841;t v&agrave;o qu&#7843;ng kh&ocirc;ng. Ch&agrave;ng c&#7843;m th&#7845;y m&#7863;t &#273;au nh&#7913;c, v&igrave; ph&aacute;t ch&#432;&#7903;ng &#273;&oacute; &#273;&atilde; &#273;&aacute;nh tr&uacute;ng in c&#7843; v&#7871;t m&#7897;t b&agrave;n tay v&agrave;o.</p>

<p>&ETH;inh &ETH;ang l&#7841;i la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Ti&#7871;ng la ho&#7843;ng c&#7911;a n&agrave;ng t&#7887; ra h&atilde;i h&ugrave;ng h&#417;n tr&#432;&#7899;c.</p>

<p>Nguy&ecirc;n n&agrave;ng t&#432;&#7903;ng v&otilde; c&ocirc;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a gi&#7843;m s&uacute;t t&yacute; n&agrave;o th&igrave; ch&agrave;ng ho&#7863;c n&eacute; tr&aacute;nh ho&#7863;c g&#7841;t ph&#7855;t ch&#432;&#7903;ng c&#7911;a m&igrave;nh m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. D&#297; nhi&ecirc;n n&agrave;ng ph&aacute;t huy n&#7897;i l&#7921;c &acirc;m nhu r&#7845;t l&#7907;i h&#7841;i, v&igrave; n&#7871;u kh&ocirc;ng b&#7853;n &#273;&#7911; n&#7897;i l&#7921;c th&igrave; ch&#432;&#7903;ng ph&oacute;ng ra ch&#7859;ng &#273;&#432;&#7907;c mau l&#7865;. N&agrave;ng kh&ocirc;ng ng&#7901; c&aacute;i g&#7841;t c&#7911;a ch&agrave;ng l&#7841;i v&#7909;ng v&#7873; &#273;&#7871;n th&#7871;, t&#7921;a h&#7891; nh&#432; ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7855;m l&#7845;y tay tr&aacute;i n&agrave;ng. N&agrave;ng th&#7845;y n&#7917;a m&#7863;t b&ecirc;n tr&aacute;i ch&agrave;ng c&ograve;n in v&#7871;t ch&#432;&#7903;ng &#273;en s&igrave;, l&otilde;m xu&#7889;ng.</p>

<p>&ETH;inh &ETH;ang v&#7915;a h&#7893; th&#7865;n v&#7915;a h&#7889;i h&#7853;n, li&#7873;n &ocirc;m l&#7845;y l&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n, &aacute;p m&#7863;t m&igrave;nh v&agrave;o m&aacute; b&ecirc;n tr&aacute;i ch&agrave;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Th&#7921;c t&igrave;nh ti&#7875;u mu&#7897;i kh&ocirc;ng bi&#7871;t. T&eacute; ra Thi&ecirc;n ca v&#7851;n ch&#432;a kh&#7887;i b&#7879;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;&#7907;c ng&#432;&#7901;i ng&#7885;c &ocirc;m l&#7845;y, ch&agrave;ng qu&ecirc;n &#273;au, th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! N&agrave;ng ba h&#7891;i t&#7913;c t&#7889;i, l&#7841;i ba h&#7891;i m&#7915;ng vui l&agrave; ngh&#297;a l&agrave;m sao? Ta kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o? L&agrave;m th&#7871; n&agrave;o?</p>

<p>N&agrave;ng bu&ocirc;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ra th&ograve; tay v&agrave;o t&uacute;i &aacute;o l&#7845;y m&#7897;t c&aacute;i b&igrave;nh s&#7913;. N&agrave;ng v&#7915;a m&oacute;c thu&#7889;c vi&ecirc;n trong b&igrave;nh &#273;&#432;a cho Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng, v&#7915;a n&oacute;i:</p>

<p>- H&#7905;i &ocirc;i! Ti&#7875;u mu&#7897;i mong r&#7857;ng b&agrave;n tay n&agrave;y kh&ocirc;ng l&#432;u d&#7845;u v&#7871;t l&#7841;i tr&ecirc;n m&#7863;t ch&agrave;ng.</p>

<p>Hai ng&#432;&#7901;i ng&#7891;i b&ecirc;n nhau &#7903; &#273;&#7857;ng l&aacute;i thuy&#7873;n, ch&#7859;ng ai n&oacute;i g&igrave; n&#7919;a.</p>

<p>H&#7891;i l&acirc;u, &ETH;inh &ETH;ang m&#7899;i gh&eacute; v&agrave;o b&ecirc;n tai ch&agrave;ng n&oacute;i th&#7847;m:</p>

<p>- Thi&ecirc;n ca! Sau khi ch&agrave;ng ng&#7885;a b&#7879;nh m&#7897;t th&#7901;i gian, v&otilde; c&ocirc;ng ch&agrave;ng qu&ecirc;n h&#7871;t r&#7891;i, nh&#432;ng n&#7897;i l&#7921;c th&igrave; kh&ocirc;ng sao, v&#7851;n c&ograve;n nguy&ecirc;n nh&#432; c&#361;. Ti&#7875;u mu&#7897;i &#273;em C&#7847;m N&atilde; th&#7911; ph&aacute;p ch&#7881; &#273;i&#7875;m cho Thi&ecirc;n ca. ch&#7855;c ch&agrave;ng s&#7869; c&oacute; nhi&#7873;u l&uacute;c c&#7847;n d&ugrave;ng &#273;&#7871;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&atilde; vui l&ograve;ng d&#7841;y, ta ph&#7843;i h&#7885;c cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang &#273;&#432;a nh&#7919;ng ng&oacute;n tay b&uacute;p m&#259;ng kh&#7869; xoa v&#7871;t b&agrave;n tay tr&ecirc;n m&#7863;t ch&agrave;ng l&ograve;ng n&agrave;ng r&#7845;t h&#7889;i h&#7853;n. &ETH;&#7897;t nhi&ecirc;n n&agrave;ng &#273;&#7863;t m&ocirc;i v&agrave;o v&#7871;t b&agrave;n tay &#273;en s&igrave; h&ocirc;n m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7873;u n&eacute;t m&#7863;t &#7917;ng h&#7891;ng v&igrave; b&#7869;n l&#7869;n.</p>

<p>&ETH;inh &ETH;ang k&eacute;o m&aacute;i t&oacute;c xu&#7889;ng che m&#7863;t &#273;&#7875; gi&#7845;u b&#7899;t nh&#7919;ng n&eacute;t b&#7869; b&agrave;ng ng&#432;&#7907;ng ngh&#7883;u.</p>

<p>&ETH;inh &ETH;ang &#273;em m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; di&#7877;n t&#7915;ng &#273;&#432;&#7901;ng m&#7897;t cho Th&#7841;ch Ph&aacute; Thi&ecirc;n coi. N&agrave;ng di&#7877;n xong &#273;&#432;&#7901;ng n&agrave;o l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng m&igrave;nh bi&#7875;u di&#7877;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; ng&#432;&#7901;i th&ocirc;ng tu&#7879;. &ETH;inh &ETH;ang ch&#7881; d&#7841;y ch&agrave;ng m&#7897;t l&#7847;n l&agrave; ch&agrave;ng ghi nh&#7899; &#273;&#432;&#7907;c ngay.</p>

<p>Ba ng&agrave;y tr&ocirc;i qua, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; luy&#7879;n xong &#273;&#432;&#7907;c m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p v&agrave; ch&agrave;ng &#273;&atilde; thu&#7897;c l&ograve;ng.</p>

<p>Tuy C&#7847;m N&atilde; ph&aacute;p n&agrave;y ch&#7881; g&#7891;m c&oacute; m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng, nh&#432;ng m&#7895;i &#273;&#432;&#7901;ng bi&#7871;n h&oacute;a &iacute;t ra l&agrave;m m&#432;&#7901;i ba, m&#432;&#7901;i b&#7889;n, chi&ecirc;u th&#7913;c r&#7845;t nhi&#7873;u th&igrave; &#273;&#7871;n hai ba ch&#7909;c chi&ecirc;u.</p>

<p>Trong v&ograve;ng hai ng&agrave;y, v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7909;ng v&agrave;o m&#361;i ki&#7871;m n&#7919;a tr&#432;&#7899;c &#273;&atilde; kh&#7887;i h&#7859;n.</p>

<p>M&#7845;y ng&agrave;y nay su&#7889;t ng&agrave;y ch&agrave;ng c&ugrave;ng &ETH;inh &ETH;ang ph&acirc;n t&iacute;ch m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p.</p>

<p>&ETH;inh B&#7845;t Tam ch&#7881; ng&#7891;i b&agrave;ng quan, th&#7881;nh tho&#7843;ng l&atilde;o l&#7841;i n&oacute;i m&#7845;y l&#7901;i ch&ecirc; bai.</p>

<p>Thuy&#7873;n v&#7851;n ng&#432;&#7907;c d&ograve;ng m&agrave; ti&#7871;n, d&#7847;n d&#7847;n &#273;i t&#7899;i mi&#7873;n [&hellip;]</p>

<p>&ETH;inh &ETH;ang th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n luy&#7879;n v&otilde; ti&#7871;n b&#7897; r&#7845;t mau, n&ecirc;n trong b&#7909;ng m&#7915;ng th&#7847;m.</p>

<p>C&#7913; m&#7895;i l&#7847;n n&agrave;ng nghe th&#7845;y &ETH;inh B&#7845;t Tam m&#7855;ng ch&agrave;ng l&agrave; th&#7857;ng ng&#7889;c th&igrave; n&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- Gia gia! M&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; c&#7911;a nh&agrave; h&#7885; &ETH;inh ta th&igrave; ng&#432;&#7901;i ng&#7899; ng&#7849;n ph&#7843;i m&#7845;t bao l&acirc;u m&#7899;i luy&#7879;n &#273;&#432;&#7907;c?</p>

<p>&ETH;inh B&#7845;t Tam ngh&#7865;n h&#7885;ng kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o. L&atilde;o th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n qu&#7843; &#273;&atilde; h&#7885;c thu&#7897;c C&#7847;m N&atilde; th&#7911; r&#7891;i th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y tuy&#7879;t kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ng&#7899; ng&#7849;n si ng&#7889;c. G&atilde; ch&#7881; gi&#7843; v&#7901; &#273;&#7845;y th&ocirc;i. Ch&#7859;ng l&#7869; bao nhi&ecirc;u vi&#7879;c tr&#432;&#7899;c g&atilde; qu&ecirc;n h&#7871;t thi&#7879;t r&#7891;i &#432;?</p>

<p>Nh&#432;ng t&iacute;nh l&atilde;o c&#7889; ch&#7845;p, khi n&agrave;o ch&#7883;u n&#432;&#7899;c l&eacute;p v&#7899;i c&ocirc; ch&aacute;u g&aacute;i m&agrave; im mi&#7879;ng?</p>

<p>L&atilde;o mi&#7877;n c&#432;&#7905;ng &#273;&aacute;p:</p>

<p>- C&oacute; th&#7857;ng ng&#7889;c th&ocirc;ng minh c&oacute; th&#7857;ng ngu d&#7889;t, th&ocirc;ng minh th&igrave; l&#7865; h&#417;n ngu d&#7889;t. Th&#7857;ng si ng&#7889;c th&ocirc;ng minh ch&#7881; n&#7917;a ng&agrave;y l&agrave; hi&#7875;u, c&ograve;n th&#7857;ng si ng&#7889;c &#273;&#7847;n &#273;&#7897;n nh&#432; Th&#7841;ch lang c&#7911;a mi &#273;&acirc;y ph&#7843;i ba ng&agrave;y m&#7899;i hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang v&ecirc;nh m&#7863;t l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Gia gia! Ng&agrave;y tr&#432;&#7899;c gia gia h&#7885;c C&#7847;m N&atilde; th&#7911; ph&aacute;p n&agrave;y m&#7845;t m&#7845;y ng&agrave;y?</p>

<p>- L&agrave;m g&igrave; ta m&#7845;t m&#7845;y ng&agrave;y? Ta ch&#7881; nghe t&#7857;ng t&#7893; mi n&oacute;i h&#7871;t m&#7897;t l&#432;&#7907;t l&agrave; xong. C&#7843; luy&#7879;n t&#7853;p n&#7919;a m&#7899;i kh&ocirc;ng &#273;&#7847;y n&#7917;a ng&agrave;y l&agrave; ta &#273;&atilde; thu&#7897;c h&#7871;t to&agrave;n b&#7897; r&#7891;i.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Ha ha! Th&#7871; ra gia gia thu&#7897;c v&agrave;o h&#7841;ng si ng&#7889;c th&ocirc;ng minh.</p>

<p>&ETH;inh B&#7845;t Tam b&#7883; n&agrave;ng n&oacute;i m&oacute;c. L&atilde;o th&#7865;n qu&aacute; h&oacute;a gi&#7853;n sa s&#7847;m n&eacute;t m&#7863;t qu&aacute;t l&ecirc;n:</p>

<p>- Mi kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i h&#7895;n nh&#432; v&#7853;y, ch&#7859;ng c&ograve;n bi&#7871;t b&#7873; tr&ecirc;n b&#7853;c d&#432;&#7899;i l&agrave; g&igrave; n&#7919;a.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, m&#7897;t con thuy&#7873;n nh&#7887; t&#7915; ph&iacute;a h&#7841; l&#432;u &#273;ang &#273;u&#7893;i t&#7899;i. Con thuy&#7873;n n&agrave;y c&#361;ng thu&#7853;n gi&oacute; tr&#432;&#417;ng bu&#7891;m, l&#7841;i th&ecirc;m b&#7889;n ng&#432;&#7901;i ch&egrave;o r&#7845;t g&#7845;p.</p>

<p>Thuy&#7873;n nh&#7887; ng&#432;&#7901;i l&#7865;, ti&#7871;p t&#7909;c ch&#7841;y v&egrave;o v&egrave;o m&#7895;i l&uacute;c m&#7897;t g&#7847;n l&#7841;i.</p>

<p>&ETH;inh B&#7845;t Tam th&#7845;y hai g&atilde; h&aacute;n t&#7917; &aacute;o &#273;en &#273;&#7913;ng tr&ecirc;n &#273;&#7847;u thuy&#7873;n m&#7897;t g&atilde; l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Ph&#7843;i ch&#259;ng th&#7857;ng l&#7887;i h&#7885; Th&#7841;ch &#7903; tr&ecirc;n thuy&#7873;n &#273;&oacute;? D&#7915;ng thuy&#7873;n l&#7841;i mau! D&#7915;ng thuy&#7873;n l&#7841;i mau!</p>

<p>&ETH;inh &ETH;ang kh&#7869; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Gia gia! Ph&aacute;i Tuy&#7871;t S&#417;n l&#7841;i c&oacute; ng&#432;&#7901;i r&#432;&#7907;t theo Th&#7841;ch lang r&#7891;i!</p>

<p>&ETH;inh B&#7845;t Tam ra chi&#7873;u h&#7899;n h&#7903; &#273;&aacute;p:</p>

<p>- &ETH;&#7875; b&#7885;n h&#7885; b&#7855;t th&#7857;ng ng&#7889;c n&agrave;y &#273;i ch&#7863;t th&agrave;nh mu&ocirc;n m&#7843;nh th&igrave; m&#7899;i h&#7843; l&ograve;ng gia gia.</p>

<p>&ETH;inh &ETH;ang h&#7887;i:</p>

<p>- Ch&uacute;ng b&#7855;t ng&#432;&#7901;i ng&#7889;c th&ocirc;ng minh hay ng&#432;&#7901;i ng&#7889;c ngu &#273;&#7897;n?</p>

<p>&ETH;inh B&#7845;t Tam &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#417;ng nhi&ecirc;n l&agrave; b&#7855;t t&ecirc;n ng&#7889;c ngu d&#7841;i. Ai d&aacute;m b&#7855;t h&#7841;ng ng&#7889;c th&ocirc;ng minh?</p>

<p>&ETH;inh &ETH;ang t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7841;ng ng&#7889;c th&ocirc;ng minh m&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng n&#7919;a th&igrave; c&ograve;n ai d&aacute;m &#273;&#7909;ng &#273;&#7871;n?</p>

<p>&ETH;inh B&#7845;t Tam ng&#7849;n ng&#432;&#7901;i ra, t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Con nha &#273;&#7847;u kia: Mi u&#7889;n cong ng&#7885;n l&#432;&#7905;i, &#259;n n&oacute;i quanh co &#273;&#7875; th&oacute;a m&#7841; gia gia mi &agrave;?</p>

<p>Hai &ocirc;ng ch&aacute;u &#273;ang &#273;i&#7873;u qua ti&#7871;ng l&#7841;i, th&igrave; chi&#7871;c thuy&#7873;n kia &#273;&atilde; &#273;u&#7893;i g&#7847;n t&#7899;i n&#417;i.</p>

<p>&ETH;inh B&#7845;t Tam v&agrave; &ETH;inh &ETH;ang ng&#7891;i trong khoang thuy&#7873;n l&#7859;ng l&#7863;ng quan s&aacute;t t&igrave;nh h&igrave;nh.</p>

<p>B&#7895;ng hai g&atilde; h&aacute;n t&#7917; m&igrave;nh m&#7863;c &aacute;o tr&#7855;ng &#7903; tr&ecirc;n con thuy&#7873;n nh&#7887;, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c t&#7841;i bang Tr&#432;&#7901;ng L&#7841;c c&oacute; trong thuy&#7873;n &#273;&oacute; kh&ocirc;ng? Sao kh&ocirc;ng d&#7915;ng l&#7841;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! C&oacute; ng&#432;&#7901;i &#273;u&#7893;i t&#7899;i n&#417;i, b&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o?</p>

<p>&ETH;inh &ETH;ang x&#7861;ng gi&#7885;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? Thi&ecirc;n ca l&agrave; nam nhi ch&#7859;ng l&#7869; kh&ocirc;ng c&oacute; ch&#7911; &#273;&#7883;nh g&igrave; &#432;? Gi&#7919;a l&uacute;c &#7845;y con thuy&#7873;n nh&#7887; ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng.</p>

<p>Hai g&atilde; h&aacute;n t&#7917; &aacute;o tr&#7855;ng tung m&igrave;nh nh&#7843;y v&#7885;t sang &#273;&#7857;ng l&aacute;i con thuy&#7873;n ngay ch&#7895; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang ng&#7891;i, ch&uacute;ng la h&eacute;t om s&ograve;m.</p>

<p>C&#7843; hai g&atilde; h&aacute;n t&#7917; &#273;&#7873;u c&#7847;m tr&#432;&#7901;ng ki&#7871;m, h&agrave;n quang l&oacute;e m&#7855;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y hai g&atilde; n&agrave;y &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n m&agrave; ch&agrave;ng &#273;&atilde; g&#7863;p trong t&ograve;a mi&#7871;u Th&#7893; &#273;&#7883;a, th&igrave; t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u m&igrave;nh &#273;&atilde; c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i b&#7885;n h&#7885;, m&agrave; h&#7885; c&#7889; t&igrave;nh r&#432;&#7907;t theo m&igrave;nh nh&#432; v&#7853;y.</p>

<p>V&eacute;o m&#7897;t ti&#7871;ng! M&#7897;t g&atilde; c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; nh&#7857;m tr&#432;&#7899;c ng&#7921;c ch&agrave;ng ph&oacute;ng t&#7899;i.</p>

<p>Ba b&#7919;a nay, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; c&ugrave;ng &ETH;inh &ETH;ang chi&#7871;t gi&#7843;i c&aacute;c chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng. H&#7877; ch&agrave;ng h&#417;i ch&#7853;m ch&acirc;n tay m&#7897;t ch&uacute;t l&agrave; b&#7883; n&agrave;ng b&#7865;o m&aacute; l&ocirc;i t&oacute;c r&#7845;t &#273;au &#273;&#7899;n, n&ecirc;n th&#7911; c&#432;&#7899;c ch&agrave;ng tr&#7903; n&ecirc;n mau l&#7865; phi th&#432;&#7901;ng, so v&#7899;i l&uacute;c t&#7927; ki&#7871;m c&ugrave;ng v&#7907; ch&#7891;ng Th&#7841;ch Thanh t&#7841;i mi&#7871;u Th&#7893; &#273;&#7883;a &#273;&atilde; kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.</p>

<p>Ch&agrave;ng v&#7915;a th&#7845;y thanh ki&#7871;m c&#7911;a &#273;&#7883;ch nh&acirc;n ph&oacute;ng t&#7899;i, li&#7873;n l&#7853;p t&#7913;c ra chi&ecirc;u th&#7913; t&aacute;m t&ecirc;n g&#7885;i l&agrave; &ldquo;Ph&#7909;ng V&#297; th&#7911;&rdquo;. Tay ph&#7843;i vung ra theo &#273;&#432;&#7901;ng c&aacute;nh cung &#273;&#432;a t&#7899;i ph&iacute;a tr&#432;&#7899;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ch&agrave;ng v&#7915;a n&#7855;m &#273;&#432;&#7907;c c&#7893; tay h&aacute;n t&#7917; v&#7863;n m&#7897;t c&aacute;i, g&atilde; &#273;&atilde; la l&ecirc;n:</p>

<p>- &Uacute;i chao!</p>

<p>Ki&#7871;m trong tay g&atilde; r&#7899;t xu&#7889;ng li&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n thu&#7853;n &#273;&agrave; h&#7845;t khu&#7927;u tay ph&#7843;i l&ecirc;n m&#7897;t c&aacute;i.</p>

<p>B&#7889;p! Khu&#7927;u tay ch&agrave;ng &#273;&atilde; &#273;&#7853;p tr&uacute;ng v&agrave;o quai h&agrave;m h&aacute;n t&#7917;. Quai h&agrave;m g&atilde; b&#7883; g&atilde;y li&#7873;n. Mi&#7879;ng g&atilde; h&#7897;c m&aacute;u t&#432;&#417;i. C&#7843; m&#432;&#7901;i m&#7845;y c&aacute;i r&#259;ng c&#361;ng phun ra theo.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7901; chi&ecirc;u Ph&#7909;ng V&#297; th&#7911; c&#7911;a m&igrave;nh l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;! Ch&agrave;ng s&#7907; qu&aacute; &#273;&#7913;ng th&#7897;n m&#7863;t ra, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh.</p>

<p>T&ecirc;n &#273;&#7879; t&#7917; th&#7913; hai ph&aacute;i Tuy&#7871;t S&#417;n mu&#7889;n ti&#7871;n l&ecirc;n gi&aacute;p c&ocirc;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; &#273;&#7897;t nhi&ecirc;n tia l&#7917;a l&oacute;e l&ecirc;n, g&atilde; s&#432; huynh c&ugrave;ng &#273;i v&#7899;i h&#7855;n &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>G&atilde; s&#432; huynh n&agrave;y b&#7843;n l&#297;nh c&ograve;n cao h&#417;n h&#7855;n nhi&#7873;u. H&#7855;n li&#7879;u ch&#7915;ng n&#7871;u m&igrave;nh l&#7841;i ti&#7871;n l&ecirc;n th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i th&#7845;t b&#7841;i. H&#7855;n cho vi&#7879;c c&#7913;u ng&#432;&#7901;i c&ograve;n kh&#7849;n c&#7845;p h&#417;n.</p>

<p>T&iacute;nh to&aacute;n nh&#432; v&#7853;y r&#7891;i, h&#7855;n li&#7873;n &ocirc;m x&#7889;c s&#432; huynh l&ecirc;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y thuy&#7873;n nh&#7887; v&agrave; thuy&#7873;n l&#7899;n song song v&#7873; ph&iacute;a tr&#432;&#7899;c. T&ecirc;n &#273;&#7879; t&#7917; n&agrave;y c&#7855;p g&atilde; s&#432; huynh b&#7883; th&#432;&#417;ng, nh&#7865; nh&agrave;ng nh&#7843;y tr&#7903; v&#7873; b&ecirc;n thuy&#7873;n nh&#7887;.</p>

<p>H&#7855;n l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o &#273;&#7891;ng b&#7885;n h&#7841; bu&#7891;m xu&#7889;ng cho thuy&#7873;n quay &#273;&#7847;u l&#7841;i ch&#7841;y xu&ocirc;i theo gi&ograve;ng n&#432;&#7899;c v&#7873; ph&iacute;a &#272;&ocirc;ng. Ch&#7859;ng m&#7845;y ch&#7889;c hai con thuy&#7873;n &#273;&atilde; c&aacute;ch nhau kh&aacute; xa. Nh&#432;ng nh&#7919;ng ti&#7871;ng th&oacute;a m&#7841; v&#7851;n theo gi&oacute; v&#259;ng v&#7859;ng v&#7885;ng l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y tr&ecirc;n v&aacute;n thuy&#7873;n c&ograve;n v&#361;ng m&aacute;u t&#432;&#417;i v&agrave; m&#432;&#7901;i m&#7845;y chi&#7871;c r&#259;ng th&igrave; trong l&ograve;ng v&#7915;a kinh ng&#7841;c v&#7915;a h&#7889;i h&#7853;n.</p>

<p>&ETH;inh &ETH;ang t&#7915; trong khoang thuy&#7873;n chui ra &#273;&#7871;n b&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n, t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Chi&ecirc;u &ldquo;Ph&#7909;ng V&#297; th&#7911;&rdquo; v&#7915;a r&#7891;i Thi&ecirc;n ca ph&oacute;ng ra r&#7845;t l&#7907;i h&#7841;i, ra chi&ecirc;u nh&#432; v&#7853;y l&agrave; &#273;&uacute;ng &#273;&oacute;!</p>

<p>Ch&agrave;ng nghe &#273;&#7871;n &#273;&acirc;y li&#7873;n l&ecirc;n gi&#7885;ng ta th&aacute;n:</p>

<p>- T&#7841;i sao &ETH;inh &ETH;ang kh&ocirc;ng cho ta hay tr&#432;&#7899;c? Gi&#7843; t&#7927; ta bi&#7871;t tr&#432;&#7899;c chi&ecirc;u th&#7913;c n&agrave;y &#273;&aacute;nh ng&#432;&#7901;i l&#7907;i h&#7841;i &#273;&#7871;n th&#7871; th&igrave; v&otilde; c&ocirc;ng &#273;&oacute; ta kh&ocirc;ng h&#7885;c n&#7919;a.</p>

<p>&ETH;inh &ETH;ang c&#7843;m th&#7845;y tr&aacute;i tim t&#7921;a h&#7891; ch&igrave;m xu&#7889;ng, n&agrave;ng than th&#7847;m:</p>

<p>- B&#7879;nh ng&#7899; ng&#7849;n c&#7911;a ch&agrave;ng ng&#7889;c n&agrave;y l&#7841;i ph&aacute;t t&aacute;c r&#7891;i, ch&agrave;ng n&oacute;i to&agrave;n chuy&#7879;n v&#7849;n v&#417;.</p>

<p>N&agrave;ng l&#7845;y l&agrave;m kh&oacute; ch&#7883;u h&#7887;i l&#7841;i:</p>

<p>- &ETH;&atilde; h&#7885;c v&otilde; c&ocirc;ng th&igrave; chi&ecirc;u th&#7913;c l&#7907;i h&#7841;i ch&#7915;ng n&agrave;o hay ch&#7915;ng &#273;&#7845;y. V&#7915;a r&#7891;i n&#7871;u Thi&ecirc;n ca kh&ocirc;ng s&#7917; chi&ecirc;u Ph&#7909;ng V&#297; th&#7911; &#273;&uacute;ng l&uacute;c m&#7897;t c&aacute;ch linh ho&#7841;t th&igrave; Thi&ecirc;n ca &#273;&atilde; b&#7883; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m su&#7889;t qua vai m&igrave;nh r&#7891;i. Thi&ecirc;n ca kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i th&igrave; t&#7845;t b&#7883; ng&#432;&#7901;i &#273;&#7843; th&#432;&#417;ng. V&#7853;y Thi&ecirc;n ca mu&#7889;n &#273;&aacute;nh ng&#432;&#7901;i hay l&agrave; l&#7841;i th&iacute;ch &#273;&#7875; ng&#432;&#7901;i &#273;&aacute;nh m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng ho&#7863;c b&#7883; m&#7845;t m&#7841;ng. T&igrave;nh th&#7921;c m&agrave; n&oacute;i th&igrave; &#273;&aacute;nh r&#417;i m&#7845;y c&aacute;i r&#259;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&ograve;n l&agrave; b&#7883; th&#432;&#417;ng nh&#7865; l&#7855;m &#273;&#7845;y. Ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&atilde; x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911; th&igrave; chuy&#7879;n m&#7845;t m&#7841;ng d&#7877; nh&#432; ch&#417;i, b&#7845;t c&#7913; l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; x&#7843;y ra. Thi&ecirc;n ca c&oacute; l&#432;&#417;ng t&acirc;m m&agrave; &#273;&#7889;i ph&#432;&#417;ng l&ograve;ng d&#7841; &#273;&#7897;c &aacute;c, h&#7885; &#273;&acirc;m m&#7897;t ki&#7871;m gi&#7871;t ch&#7871;t Thi&ecirc;n ca th&igrave; c&aacute;i l&#432;&#417;ng t&acirc;m &#273;&oacute; c&oacute; hay &#273;&#7871;n &#273;&acirc;u ph&#7887;ng c&oacute; &iacute;ch g&igrave;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c nh&igrave;n &ETH;inh &ETH;ang. Ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- T&#7889;t h&#417;n h&#7871;t l&agrave; &ETH;inh &ETH;inh &ETH;ang &ETH;ang d&#7841;y ta th&#7913; c&ocirc;ng phu kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng kh&ocirc;ng &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i, &#273;&#7891;ng th&#7901;i &#273;&#7915;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh m&igrave;nh ch&#7871;t hay b&#7883; th&#432;&#417;ng. Th&#7871; l&agrave; hu&#7873; c&#7843; l&agrave;ng. Ai n&#7845;y &#273;&#7873;u h&#7881; h&#7843; k&#7871;t b&#7841;n v&#7899;i nhau &#273;&#7915;ng th&ugrave; h&#7857;n nhau n&#7919;a.</p>

<p>&ETH;inh &ETH;ang nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca n&oacute;i to&agrave;n nh&#7919;ng l&#7901;i ng&#7899; ng&#7849;n, nh&#7919;ng chuy&#7879;n kh&ocirc;ng &#273;&acirc;u. &ETH;&atilde; l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde; th&igrave; m&#7909;c &#273;&iacute;ch cu&#7897;c &#273;&#7897;ng th&#7911; l&agrave; &#273;&aacute;nh nhau ch&iacute; m&#7841;ng v&#7899;i &#273;&#7889;i ph&#432;&#417;ng. Thi&ecirc;n ca n&oacute;i nh&#432; ki&#7875;u di&#7877;n tr&ograve; &ldquo;Tr&oacute;c M&ecirc; T&agrave;ng&rdquo;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ta th&iacute;ch ch&#417;i tr&ograve; Tr&oacute;c M&ecirc; T&agrave;ng, ch&#7913; kh&ocirc;ng &#432;a &#273;&#7897;ng th&#7911; li&#7873;u m&#7841;ng!</p>

<p>&ETH;inh &ETH;ang c&agrave;ng nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i bao nhi&ecirc;u c&agrave;ng b&#7921;c t&#7913;c b&#7845;y nhi&ecirc;u.</p>

<p>N&agrave;ng h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Thi&ecirc;n ca th&#7921;c l&agrave; ng&#432;&#7901;i h&#7891; &#273;&#7891;. Ai n&oacute;i chuy&#7879;n v&#7899;i Thi&ecirc;n ca th&agrave; r&#7857;ng v&#7841;ch &#273;&#7847;u g&#7889;i n&oacute;i chuy&#7879;n c&ograve;n h&#417;n.</p>

<p>D&#7913;t l&#7901;i, n&agrave;ng h&#7847;m h&#7847;m b&#7887; &#273;i kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n ch&agrave;ng n&#7919;a. N&agrave;ng chui v&agrave;o khoang thuy&#7873;n &#273;&#7875; nguy&ecirc;n &aacute;o d&agrave;i n&#7857;m ng&#7911;.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; th&#7845;y ch&#432;a? Ta &#273;&atilde; b&#7843;o g&atilde; l&agrave; th&#7857;ng ng&#7889;c th&igrave; nh&#7913;t &#273;&#7883;nh g&atilde; l&agrave; m&#7897;t &#273;&#7913;a si ng&#7889;c. V&otilde; c&ocirc;ng gi&#7887;i c&#361;ng l&agrave; &#273;&#7913;a si ng&#7889;c, v&otilde; c&ocirc;ng k&eacute;m c&#361;ng l&agrave; &#273;&#7913;a si ng&#7889;c. Chi b&#7857;ng gi&#7871;t g&atilde; &#273;i &#273;&#7875; kh&#7887;i b&#7921;c m&igrave;nh.</p>

<p>&ETH;inh &ETH;ang t&#7921; nh&#7911;:</p>

<p>- Th&#7841;ch lang m&agrave; v&#297;nh vi&#7877;n h&#7891; &#273;&#7891; nh&#432; v&#7853;y th&igrave; m&igrave;nh &#7903; v&#7899;i ch&agrave;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; l&#7869; theo l&#7901;i gia gia gi&#7871;t ch&#7871;t ch&agrave;ng &#273;i c&ograve;n d&#7877; ch&#7883;u h&#417;n.</p>

<p>Nh&#432;ng n&agrave;ng nh&#7899; t&#7899;i tr&#432;&#7899;c kia ch&agrave;ng ch&#432;a m&#7855;c b&#7879;nh, n&oacute;i to&agrave;n nh&#7919;ng l&#7901;i ng&#7885;t ng&agrave;o d&#7877; th&#432;&#417;ng. D&ugrave; ch&agrave;ng ch&#7859;ng n&oacute;i c&acirc;u g&igrave;, ch&#7881; &#273;&#432;a m&#7855;t nh&igrave;n m&igrave;nh m&#7897;t c&aacute;i th&igrave; &#273;&#7847;u m&agrave;y c&uacute;i m&#7855;t c&#361;ng &#273;&#7911; th&#7889; l&#7897; t&igrave;nh y&ecirc;u n&#7891;ng n&agrave;n kh&aacute;c n&agrave;o &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u ng&#7885;t, t&acirc;m th&#7847;n ng&acirc;y ng&#7845;t say s&#432;a. T&#7915; khi t&#7915; bi&#7879;t, m&#7889;i t&#432;&#417;ng t&#432; l&agrave;m cho m&igrave;nh &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n, ng&#7901; &#273;&acirc;u sau m&#7897;t th&#7901;i gian m&#7855;c b&#7879;nh m&#7897;t v&#7883; lang qu&acirc;n tu&#7845;n t&uacute; kh&ocirc;n ngoan &#273;&atilde; bi&#7871;n th&agrave;nh m&#7897;t pho t&#432;&#7907;ng g&#7895; ng&#7849;n ng&#417;.</p>

<p>&ETH;inh &ETH;ang c&agrave;ng m&atilde;i ngh&#297; c&agrave;ng cay &#273;&#7855;ng trong l&ograve;ng. B&#7845;t gi&aacute;c n&agrave;ng ng&#7845;m ng&#7847;m sa l&#7879;. N&agrave;ng k&eacute;o t&#7845;m ch&#259;n m&#7887;ng tr&ugrave;m l&ecirc;n &#273;&#7847;u.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&oacute;c m&agrave; l&agrave;m chi? Kh&oacute;c c&#361;ng kh&ocirc;ng th&#7875; bi&#7871;n m&#7897;t t&ecirc;n si ng&#7889;c th&agrave;nh m&#7897;t trang t&agrave;i t&#7917; &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang t&#7913;c m&igrave;nh &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&oacute;c cho con ng&#432;&#7901;i si ng&#7889;c ng&#7899; ng&#7849;n bi&#7871;n th&agrave;nh con ng&#432;&#7901;i th&ocirc;ng minh th&#7917; xem c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t Tam c&#361;ng n&#7893;i gi&#7853;n la l&ecirc;n:</p>

<p>- Con nh&atilde;i n&agrave;y c&#361;ng &#259;n n&oacute;i h&#7891; &#273;&#7891; m&#7845;t r&#7891;i!</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng ng&#7899;t kh&oacute;c th&#7847;m, ngh&#297; b&#7909;ng:</p>

<p>- Nghe gi&#7885;ng n&oacute;i c&#7911;a Hoa V&#7841;n T&#7917; c&ocirc; n&#432;&#417;ng ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; d&#432;&#7901;ng nh&#432; n&agrave;ng ch&#432;a b&#7883; Th&#7841;ch lang l&agrave;m g&igrave;. Nh&#432; v&#7853;y th&igrave; Th&#7841;ch lang th&#7845;y g&aacute;i &#273;&#7865;p c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng ong b&#432;&#7899;m l&#7843; l&#417;i, t&#7921;a h&#7891; ch&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; nam t&#7917; tr&#432;&#7907;ng phu. N&#7871;u ta l&#7845;y anh ch&agrave;ng t&#432;&#7907;ng g&#7895; ng&#7899; ng&#7849;n n&agrave;y th&igrave; c&ograve;n c&oacute; chi h&#7913;ng th&uacute;?</p>

<p>&ETH;inh &ETH;ang kh&oacute;c t&#7899;i n&#7917;a &#273;&ecirc;m r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta &#273;&atilde; c&ugrave;ng ch&agrave;ng b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, danh ch&iacute;nh ng&ocirc;n thu&#7853;n n&ecirc;n ngh&#297;a v&#7907;ch&#7891;ng. M&#7845;y b&#7919;a nay, ban ng&agrave;y &#273;&atilde; k&#7873; tai th&#7911; th&#7881; xi&#7871;t bao th&acirc;n m&#7853;t. Ban &#273;&ecirc;m c&#361;ng ng&#7911; g&#7847;n b&ecirc;n, c&aacute;ch nhau kh&ocirc;ng &#273;&#7847;y m&#7845;y th&#432;&#7899;c. V&#7853;y m&agrave; ch&agrave;ng &#273;&atilde; ch&#7859;ng l&#7847;n n&agrave;o m&ograve; l&#7841;i, c&#361;ng ch&#7859;ng n&#7855;m tay hay b&#7845;m ch&acirc;n m&igrave;nh m&#7897;t l&#7847;n n&agrave;o c&#7843;. Th&#7871; th&igrave; &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; v&#7907; ch&#7891;ng trong bu&#7893;i t&acirc;n h&ocirc;n?</p>

<p>N&agrave;ng l&#7855;ng tai nghe th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7911; &#7903; &#273;&#7857;ng l&aacute;i thuy&#7873;n h&#417;i th&#7903; ch&ugrave;ng ch&#7863;n &#273;i&#7873;u h&ograve;a, &#273;&aacute;nh m&#7897;t gi&#7845;c say s&#432;a.</p>

<p>L&#7917;a gi&#7853;n b&#7889;c l&ecirc;n, &ETH;inh &ETH;ang r&uacute;t l&#432;&#7905;i &#273;ao l&aacute; li&#7877;u b&ecirc;n m&igrave;nh ra. N&agrave;ng nghi&#7871;n r&#259;ng l&#7849;m b&#7849;m:</p>

<p>- L&#7845;y ph&#7843;i anh ch&#7891;ng t&#432;&#7907;ng g&#7895; n&agrave;y, c&ograve;n &#273;&#7875; y s&#7889;ng tr&ecirc;n th&#7871; gian ph&#7887;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;?</p>

<p>&ETH;inh &ETH;ang th&#7911; l&#432;&#7905;i dao l&aacute; li&#7877;u trong tay ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i l&#7859;ng l&#7863;ng &#273;i ra ph&iacute;a l&aacute;i thuy&#7873;n. N&agrave;ng &#273;&#7875; &yacute; l&#7855;ng tai nghe th&igrave; th&#7845;y &ocirc;ng gi&agrave; s&agrave;o c&ocirc;ng &#273;ang ng&#7911; ng&aacute;y nh&#432; s&#7845;m, c&ograve;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7857;m c&#7841;nh &#273;&oacute; v&agrave; &#273;ang trong gi&#7845;c n&#7891;ng, kh&ocirc;ng hay bi&#7871;t g&igrave; c&#7843;. N&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7841;ch lang! Th&#7841;ch lang! T&#7921; ch&agrave;ng bi&#7871;n t&iacute;nh, kh&ocirc;ng c&oacute; t&igrave;nh th&#7855;m thi&#7871;t v&#7899;i ti&#7875;u mu&#7897;i. B&acirc;y gi&#7901; &#273;&#7915;ng tr&aacute;ch ti&#7875;u mu&#7897;i t&agrave;n &aacute;c nh&eacute;!</p>

<p>N&agrave;ng gi&#417; l&#432;&#7905;i dao l&aacute; li&#7877;u l&ecirc;n toan ch&eacute;m xu&#7889;ng &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n. Nh&#432;ng tay n&agrave;ng run run r&#7891;i d&#7915;ng l&#7841;i. N&agrave;ng n&#7855;m l&#7845;y vai ch&agrave;ng l&#7853;t ng&#432;&#7901;i l&#7841;i &#273;&#7875; tr&ocirc;ng m&#7863;t ch&agrave;ng l&#7847;n cu&#7889;i c&ugrave;ng tr&#432;&#7899;c khi h&#7841; th&#7911;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang ng&#7911; li b&igrave;, b&#7883; n&agrave;ng l&#7853;t quay ng&#432;&#7901;i l&#7841;i m&agrave; v&#7851;n kh&ocirc;ng bi&#7871;t g&igrave;.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng l&#7901; m&#7901;, &ETH;inh &ETH;ang nh&igrave;n th&#7845;y m&#7863;t ch&agrave;ng &#273;ang t&#432;&#417;i c&#432;&#7901;i. Kh&ocirc;ng hi&#7875;u t&acirc;m h&#7891;n ch&agrave;ng &#273;ang say m&ecirc; chuy&#7879;n g&igrave; m&agrave; v&ugrave;i &#273;&#7847;u trong gi&#7845;c ng&#7911; ngon l&agrave;nh. &ETH;&#7847;u &oacute;c n&agrave;ng suy ngh&#297; lung tung:</p>

<p>- D&ugrave; sao ta c&ugrave;ng ch&agrave;ng c&#361;ng &#273;&atilde; n&ecirc;n ngh&#297;a v&#7907; ch&#7891;ng. &Acirc;u l&agrave; ta &#273;&#7875; ch&agrave;ng tan gi&#7845;c m&#7897;ng tri&#7873;n mi&ecirc;n vui th&uacute; r&#7891;i h&atilde;y ra tay. Ch&agrave;ng ch&#7871;t s&#7899;m hay ch&#7871;t ch&#7853;m trong kho&#7843;ng kh&#7855;c c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m quan tr&#7885;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n kh&ocirc;ng hay bi&#7871;t g&igrave; h&#7871;t. &ETH;inh &ETH;ang ng&#7891;i b&oacute; g&#7889;i ng&#7855;m ngh&iacute;a m&#7863;t ch&agrave;ng v&agrave; ch&#7881; ch&#7901; ch&agrave;ng ra kh&#7887;i gi&#7845;c m&#7897;ng th&#7847;n ti&ecirc;n l&agrave; h&#7841; th&#7911; li&#7873;n.</p>

<p>M&#7897;t l&uacute;c sau, Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u &#273;&atilde; t&#7881;nh l&#7841;i hay ch&agrave;ng v&#7851;n trong gi&#7845;c m&#417;. Ch&agrave;ng c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang n&agrave;ng &#417;i! N&agrave;ng bu&#7891;n &#273;i&#7873;u chi v&#7853;y? Nh&#432;ng n&eacute;t m&#7863;t n&agrave;ng c&agrave;ng t&#7913;c gi&#7853;n bao nhi&ecirc;u l&#7841;i c&agrave;ng xinh &#273;&#7865;p b&#7845;y nhi&ecirc;u. N&agrave;ng &#273;&#7865;p l&#7855;m. T&#7915; ng&agrave;y ta g&#7863;p n&agrave;ng c&oacute; l&#7869; ch&#432;a bao gi&#7901; n&agrave;ng &#273;&#7865;p nh&#432; l&uacute;c n&agrave;y. C&aacute;i &#273;&#7865;p l&#7897;ng l&#7851;y c&#7911;a n&agrave;ng khi&#7871;n cho ta ph&#7843;i &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n. D&ugrave; ta c&oacute; ng&#7855;m ngh&iacute;a h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n ng&agrave;y c&#361;ng kh&ocirc;ng ch&aacute;n m&#7855;t.</p>

<p>&ETH;inh &ETH;ang nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n ca ng&#7907;i s&#7855;c &#273;&#7865;p c&#7911;a m&igrave;nh nh&#432; v&#7853;y th&igrave; n&#7913;c l&ograve;ng h&#7903;i d&#7841;. Bao nhi&ecirc;u h&#7901;n gi&#7853;n ch&#7845;t ch&#7913;a trong l&ograve;ng b&#7845;y l&acirc;u n&agrave;y &#273;&#7873;u ti&ecirc;u tan h&#7871;t. N&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Th&#7841;ch lang h&#7905;i Th&#7841;ch lang! Th&#7841;ch lang th&#432;&#417;ng y&ecirc;u ti&#7875;u mu&#7897;i &#273;&#7871;n th&#7871; &#432;? C&#7843; l&uacute;c ng&#7911; m&#417; m&agrave; ch&agrave;ng c&#361;ng kh&ocirc;ng qu&ecirc;n ta. Sao gi&#7919;a ban ng&agrave;y ch&agrave;ng kh&ocirc;ng th&#7893; l&#7897; nh&#7919;ng &acirc;n &aacute;i n&#7891;ng n&agrave;n n&agrave;y c&oacute; ph&#7843;i sung s&#432;&#7899;ng bi&#7871;t bao? N&#7871;u ta kh&ocirc;ng b&igrave;nh t&acirc;m m&agrave; h&#7845;p t&#7845;p h&#7841; th&#7911; ngay th&igrave; &#273;&atilde; gi&#7871;t oan ch&agrave;ng r&#7891;i. H&#7915;! Ta ch&#7855;c th&#7871; n&agrave;o c&#361;ng c&oacute; ng&agrave;y ch&agrave;ng h&#7871;t b&#7879;nh t&igrave;nh v&agrave; s&#7869; th&#7911; th&#7881; v&#7899;i ta nh&#7919;ng l&#7901;i l&#7869; &ecirc;m d&#7883;u n&agrave;y.</p>

<p>&ETH;inh &ETH;ang c&ograve;n &#273;ang ng&#7851;m ngh&#297;, n&agrave;ng ch&#7907;t th&#7845;y nh&#7919;ng gi&#7885;t s&#432;&#417;ng &#273;&#7885;ng tr&ecirc;n m&eacute;p thuy&#7873;n nh&#7887; xu&#7889;ng l&agrave;m &#7849;m &#432;&#7899;t s&#7841;p v&aacute;n. N&agrave;ng l&#7841;i th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n phong phanh m&#7897;t &aacute;o m&#7887;ng th&igrave; kh&ocirc;nh kh&#7887;i &#273;&#7897;ng m&#7889;i th&#432;&#417;ng t&acirc;m.</p>

<p>N&agrave;ng li&#7873;n ch&#7841;y v&agrave;o trong khoang l&#7845;y chi&#7871;c kh&#259;n &#273;&#417;n r&oacute;n r&eacute;n tr&#7903; ra &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i ch&agrave;ng. N&agrave;ng t&#7847;n ng&#7847;n ng&#7855;m nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t l&uacute;c n&#7917;a r&#7891;i m&#7899;i quay v&agrave;o ch&#7895; m&igrave;nh n&#7857;m.</p>

<p>B&#7895;ng nghe &ETH;inh B&#7845;t Tam c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Ch&agrave;! &ETH;&ecirc;m khuya kho&#7855;t sao mi c&ograve;n chui qua chui l&#7841;i nh&#432; lo&agrave;i chu&#7897;t nh&#7855;t? &ETH;&atilde; &#273;&#7883;nh ra tay m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m h&#7841; th&#7911;. Con ng&#432;&#7901;i nh&aacute;t gan nh&#432; mi c&ograve;n l&agrave;m n&ecirc;n tr&ograve; tr&#7889;ng g&igrave; n&#7919;a?</p>

<p>&ETH;inh &ETH;ang nghe gia gia m&#7855;ng nhi&#7871;c th&igrave; bi&#7871;t l&agrave; ng&#432;&#7901;i &#273;&atilde; nh&igrave;n r&otilde; h&#7871;t m&#7885;i c&#7917; &#273;&#7897;ng c&#7911;a m&igrave;nh. Nh&#432;ng l&uacute;c n&agrave;y l&ograve;ng n&agrave;ng &#273;ang r&#7841;o r&#7921;c vui t&#432;&#417;i, n&ecirc;n n&agrave;ng b&#7887; ngo&agrave;i tai nh&#7919;ng l&#7901;i nhi&#7871;c m&oacute;c c&#7911;a gia gia. Trong &#273;&#7847;u &oacute;c n&agrave;ng &#273;ang v&#259;ng v&#7859;ng nh&#7919;ng c&acirc;u n&oacute;i c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n trong gi&#7845;c m&#417;.</p>

<p>- N&agrave;ng &#273;&#7865;p l&#7855;m, n&eacute;t m&#7863;t n&agrave;ng t&#7913;c gi&#7853;n l&#7841;i c&agrave;ng xinh &#273;&#7865;p. D&ugrave; ta c&oacute; ng&#7855;m ngh&iacute;a h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n ng&agrave;y c&#361;ng kh&ocirc;ng ch&aacute;n m&#7855;t.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y &ETH;inh &ETH;ang kh&ocirc;ng kh&#7887;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kho&aacute;i tr&aacute;.</p>

<p>&ETH;&#7897;t nhi&ecirc;n n&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7841;ch lang m&#7845;t tr&iacute;, n&ecirc;n l&uacute;c n&#7857;m m&#417; c&#361;ng th&#7889;t ra nh&#7919;ng l&#7901;i l&#7869; &#273;i&ecirc;n kh&ugrave;ng. Ch&agrave;ng n&oacute;i nh&#7919;ng g&igrave; ng&#7855;m ngh&iacute;a ta h&agrave;ng v&#7841;n ng&agrave;y c&#361;ng kh&ocirc;ng ch&aacute;n m&#7855;t. Nh&#432;ng tu&#7893;i xu&acirc;n ph&#7887;ng &#273;&#432;&#7907;c bao l&acirc;u? M&#7897;t &#273;&#7901;i ng&#432;&#7901;i c&oacute; ba v&#7841;n s&aacute;u ng&agrave;n ng&agrave;y nh&#432;ng bi&#7871;t &ETH;inh &ETH;ang n&agrave;y s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u trong v&ograve;ng tu&#7893;i xu&acirc;n t&#432;&#417;i &#273;&#7865;p &#273;&#7875; ch&agrave;ng nh&igrave;n ng&#7855;m th&#432;&#417;ng y&ecirc;u.</p>

<p>&ETH;inh &ETH;ang &#7903; v&agrave;o t&igrave;nh tr&#7841;ng d&#7903; kh&oacute;c d&#7903; c&#432;&#7901;i, n&agrave;ng tr&#7857;n tr&#7885;c su&#7889;t &#273;&ecirc;m tr&#432;&#7901;ng. Tr&#7889;ng &#273;i&#7875;m canh t&#432; n&agrave;ng m&#7879;t m&#7887;i qu&aacute; li&#7873;n thi&#7871;p &#273;i.</p>

<p>Ng&#7901; &#273;&acirc;u n&agrave;ng v&#7915;a nh&#7855;m m&#7855;t &#273;&#432;&#7907;c m&#7897;t l&aacute;t, b&#7895;ng nghe ti&#7871;ng k&ecirc;u oang oang:</p>

<p>- &Ocirc; hay! Sao l&#7841;i th&#7871; n&agrave;y? &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Ch&#259;n c&#7911;a mu&#7897;i mu&#7897;i sao l&#7841;i bi&#7871;t ch&#7841;y l&ecirc;n m&igrave;nh ta? Ch&#7859;ng l&#7869; n&oacute; m&#7885;c ch&acirc;n hay sao?</p>

<p>&ETH;inh &ETH;ang ng&#7849;n ng&#432;&#7901;i ra. N&agrave;ng h&#7893; th&#7865;n v&ocirc; c&ugrave;ng, b&#259;ng m&igrave;nh v&#7885;t v&#7873; ph&iacute;a l&aacute;i thuy&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y n&agrave;ng t&#7899;i, li&#7873;n c&#7847;m chi&#7871;c ch&#259;n gi&#417; l&ecirc;n ng&#7899; ng&#7849;n h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Th&#7871; n&agrave;y c&oacute; l&#7841; kh&ocirc;ng? C&aacute;i ch&#259;n&hellip;</p>

<p>&ETH;inh &ETH;ang m&#7863;t &#273;&#7887; b&#7915;ng, gi&#7853;t l&#7845;y c&aacute;i ch&#259;n kh&#7869; g&#7855;t l&ecirc;n:</p>

<p>- C&acirc;m &#273;i &#273;&#7915;ng n&oacute;i n&#7919;a! Ch&#259;n m&#7885;c ch&acirc;n c&oacute; chi l&agrave; l&#7841;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ch&#7883;u c&atilde;i l&#7841;i:</p>

<p>- Ch&#259;n m&#7885;c ch&acirc;n l&agrave; kh&ocirc;ng l&#7841; &#432;? V&#7853;y ch&acirc;n n&oacute; &#273;&acirc;u?</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng tr&#7843; l&#7901;i n&agrave;ng ng&#7849;ng &#273;&#7847;u nh&igrave;n ra th&igrave; th&#7845;y &ocirc;ng gi&agrave; s&agrave;o c&ocirc;ng &#273;ang nh&#7893; s&agrave;o c&#7903;i d&acirc;y &#273;&#7847;y thuy&#7873;n &#273;i.</p>

<p>L&atilde;o li&#7871;c m&#7855;t nh&igrave;n n&agrave;ng t&#7921;a nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i.</p>

<p>N&agrave;ng ng&#432;&#7907;ng qu&aacute; m&#7863;t &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n qu&aacute;t b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Sao c&ograve;n l&#7843;i nh&#7843;i n&oacute;i nh&#7843;m m&atilde;i?</p>

<p>n&agrave;ng v&#432;&#417;n tay ra n&#7855;m l&#7845;y tai ch&agrave;ng m&agrave; v&eacute;o th&#7853;t m&#7841;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a tay l&ecirc;n th&agrave;nh th&#7871; &ldquo;B&#7841;t T&#432;&#7901;ng th&#7911;&rdquo; trong ph&eacute;p Th&#7853;p b&aacute;t C&#7847;m N&atilde; Th&#7911; &#273;&#7875; ch&#7889;ng &#273;&#7905;.</p>

<p>&ETH;inh &ETH;ang v&ograve;ng tay l&#7841;i ch&#7909;p xu&#7889;ng n&aacute;ch Th&#7841;ch Ph&aacute; Thi&ecirc;n, ch&agrave;ng v&#7897;i &#273;&#432;a ngang khu&#7927;u tay tr&aacute;i ra &#273;&#7875; phong t&#7887;a th&#7871; ch&#7909;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &ETH;&#7891;ng th&#7901;i ch&agrave;ng gi&#417; tay ph&#7843;i l&ecirc;n ch&#7909;p xu&#7889;ng vai n&agrave;ng.</p>

<p>&ETH;inh &ETH;ang v&#7897;i qu&#259;ng c&aacute;i ch&#259;n &#273;ang c&#7847;m trong tay xu&#7889;ng s&#7841;p thuy&#7873;n &#273;&#7875; ra chi&ecirc;u ph&#7843;n k&iacute;ch. Bi&#7871;t n&#7897;i l&#7921;c c&#7911;a ch&agrave;ng r&#7845;t th&acirc;m h&#7853;u, n&agrave;ng kh&ocirc;ng d&aacute;m &#273;&#7909;ng v&agrave;o tay ch&agrave;ng.</p>

<p>Ch&#7899;p m&#7855;t hai ng&#432;&#7901;i &#273;&atilde; qua l&#7841;i m&#432;&#7901;i hai chi&ecirc;u. &ETH;inh &ETH;ang ra tay m&#7895;i l&uacute;c m&#7897;t mau l&#7865; h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7875; &yacute; nh&igrave;n t&#7915;ng th&#7871; m&#7897;t, n&ecirc;n kh&ocirc;ng s&#417; h&#7903; ch&uacute;t n&agrave;o.</p>

<p>Khi &#273;&#7845;u &#273;&#7871;n chi&ecirc;u th&#7913; m&#432;&#7901;i ba, &ETH;inh &ETH;ang thi tri&#7875;n chi&ecirc;u &ldquo;Long &#272;&#7857;ng tr&#7843;o&rdquo; ch&#7909;p xu&#7889;ng &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ch&agrave;ng v&#7897;i &#273;&#432;a c&#7893; tay l&ecirc;n g&#7841;t ng&#432;&#7907;c l&#7841;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

