<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 37</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#432;&#7903;ng gi&#7845;c m&#417; ng&#432;&#7901;i ng&#7885;c r&#417;i ch&acirc;u</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7915; ng&agrave;y cha m&#7865; &#273;&#7867; ch&#432;a bao gi&#7901; c&oacute; h&#7885; t&ecirc;n ch&iacute;nh. Ai mu&#7889;n k&ecirc;u b&#7857;ng C&#7849;u T&#7841;p Ch&#7911;ng c&#361;ng &#273;&#432;&#7907;c, b&#7857;ng &#273;&#7841;i t&#7889;ng t&#7917; c&#361;ng xong, hay b&#7857;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n g&igrave; g&igrave; &#273;i n&#7919;a, ch&agrave;ng c&#361;ng ch&#7859;ng quan t&acirc;m. H&#7877; ai g&#7885;i ch&agrave;ng l&agrave; ch&agrave;ng &#273;&aacute;p li&#7873;n, tuy&#7879;t kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n ng&#432;&#7901;i ta c&oacute; khinh m&#7841;n m&igrave;nh hay kh&ocirc;ng.</p>

<p>S&#7917; b&agrave; b&agrave; khoan kho&aacute;i v&ocirc; c&ugrave;ng, m&#7909; ph&#7845;n kh&#7903;i tinh th&#7847;n n&oacute;i:</p>

<p>- Kim &Ocirc; &#273;ao ph&aacute;p c&#7911;a ta &#273;&acirc;y ngay t&#7915; s&aacute;u n&#259;m v&#7873; tr&#432;&#7899;c &#273;&atilde; ho&agrave;n to&agrave;n l&#7855;m r&#7891;i. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i s&#7917; &#273;ao ph&aacute;p n&agrave;y n&#7897;i l&#7921;c ph&#7843;i c&#7921;c k&#7923; th&acirc;m h&#7853;u, n&#7871;u kh&ocirc;ng th&igrave; nh&#7919;ng ch&#7895; bi&#7871;n &#7843;o k&#7923; di&#7879;u ch&#7859;ng th&#7875; ph&aacute;t huy &#273;&#432;&#7907;c&hellip; L&#7847;n n&agrave;y b&#7845;t ng&#7901; g&#7863;p &ETH;inh B&#7845;t T&#7913; &#7903; tr&ecirc;n s&ocirc;ng Tr&#432;&#7901;ng Giang. L&atilde;o qu&#7927; &#273;&oacute; m&#7901;i ta l&ecirc;n &#273;&#7843;o B&iacute;ch Loa. N&#7871;u kh&ocirc;ng g&acirc;y m&#7897;t cu&#7897;c &aacute;c &#273;&#7845;u &#273;&#7875; h&#7855;n bi&#7871;t tay th&igrave; h&#7855;n kh&ocirc;ng ch&#7883;u ch&ugrave;n nh&#7909;t, Ta li&#7873;n c&ugrave;ng A T&uacute; luy&#7879;n m&ocirc;n &ldquo;V&ocirc; V&#7885;ng th&#7847;n ch&uacute;&rdquo;.</p>

<p>Khi luy&#7879;n th&agrave;nh r&#7891;i, ta s&#7917; Kim &Ocirc; &#273;ao ph&aacute;p c&ograve;n th&#7883; s&#7917;&hellip; Ng&#7885;c Th&#7889; ki&#7871;m ph&aacute;p, th&agrave;nh th&#7871; m&#7863;t tr&#7901;i, m&#7863;t tr&#259;ng v&#7847;n chuy&#7875;n.</p>

<p>&ETH;&#7915;ng n&oacute;i m&#7897;t t&ecirc;n &ETH;inh B&#7845;t T&#7913; nh&#7887; m&#7885;n, m&agrave; ngay nh&#7919;ng h&#7841;ng l&atilde;o y&ecirc;u &#7903; c&aacute;c bang m&ocirc;n t&agrave; &#273;&#7841;o, hay nh&#7919;ng tay cao th&#7911; &#273;&#7879; nh&#7845;t nh&#7919;ng ph&aacute;i ch&iacute;nh, t&agrave;, h&#7877; nh&igrave;n th&#7845;y l&agrave; s&#7907; m&#7845;t v&iacute;a, c&#7855;m &#273;&#7847;u ch&#7841;y tr&#7889;i ch&#7871;t. Ch&#7859;ng ng&#7901; ch&#7881; v&ocirc; &yacute; m&#7897;t ch&uacute;t, A T&uacute; b&#7883; n&#7897;i t&#7913;c ch&#7841;y l&#7841;c &#273;&#432;&#7901;ng. Ta h&#7889;t ho&#7843;ng l&#7841;i c&#7913;u th&#7883; r&#7891;i c&#7843; hai ng&#432;&#7901;i c&ugrave;ng b&#7883; t&#7849;u ho&#7843;, bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n.</p>

<p>S&#7917; b&agrave; b&agrave; v&#7889;n t&iacute;nh th&#7859;ng th&#7855;n. M&#7909; &#273;&atilde; thu Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave;m &#273;&#7891; &#273;&#7879; l&agrave; n&oacute;i hu&#7925;ch t&#7865;t ra h&#7871;t, ch&#7859;ng gi&#7845;u di&#7871;m g&igrave;.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- May ng&#432;&#417;i &#273;&#432;&#7907;c c&oacute; m&#7897;t n&#7897;i l&#7921;c v&ocirc; c&ugrave;ng th&acirc;m h&#7853;u. Ng&#432;&#417;i &#273;&uacute;ng l&agrave; ng&#432;&#7901;i c&oacute; &#273;&#7911; t&#432; c&aacute;ch &#273;&#7875; luy&#7879;n Kim &Ocirc; &#273;ao ph&aacute;p. &ETH;ao ph&aacute;p kh&ocirc;ng gi&#7889;ng nh&#432; ki&#7871;m ph&aacute;p. Ki&#7871;m ph&aacute;p l&#7845;y s&#7921; mau l&#7865; nh&#7865; nh&agrave;ng l&agrave;m hay. Nh&#432;ng &#273;ao ph&aacute;p l&#7841;i c&#7847;n &#273;&#297;nh &#273;&#7841;c th&acirc;m tr&#7885;ng l&agrave;m c&#7889;t. C&agrave;nh c&acirc;y n&agrave;y nh&#7865; qu&aacute;. Ng&#432;&#417;i ph&#7843;i l&#432;&#7907;m m&#7897;t c&agrave;nh kh&aacute;c l&#7899;n h&#417;n v&agrave; n&#7863;ng h&#417;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng l&#7901;i, li&#7873;n ch&#7841;y v&agrave;o r&#7915;ng ki&#7871;m th&igrave; th&#7845;y m&#7897;t c&acirc;y kh&aacute; l&#7899;n &#273;&atilde; g&atilde;y l&#432;ng ch&#7915;ng, ch&#7881; c&ograve;n l&#7841;i &#273;o&#7841;n g&#7889;c. D&#432;&#7899;i g&#7889;c c&acirc;y n&agrave;y c&ograve;n m&#7897;t l&#432;&#7905;i &#273;ao ch&#7863;t c&#7911;i b&#7887; &#273;&oacute;. Ch&agrave;ng c&uacute;i xu&#7889;ng l&#432;&#7907;m l&#432;&#7905;i &#273;ao l&ecirc;n xem th&igrave; th&#7845;y chu&ocirc;i &#273;ao &#273;&atilde; m&#7909;c n&aacute;t, m&agrave; l&#432;&#7905;i &#273;ao c&#361;ng m&#7867; c&#7901;m m&#7867; c&#7899;m.</p>

<p>Ch&agrave;ng ch&#7859;ng hi&#7875;u con &#273;ao n&agrave;y ai b&#7887; &#273;&acirc;y t&#7915; bao gi&#7901;. Ch&agrave;ng nh&#7855;c l&#432;&#7905;i &#273;ao th&#7845;y n&#7863;ng ch&#297;u tay th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Tuy &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t con &#273;ao ch&#7863;t c&#7911;i &#273;&atilde; han g&#7881;, nh&#432;ng c&#361;ng c&ograve;n h&#417;n l&agrave; d&ugrave;ng c&agrave;nh c&acirc;y &#273;&#7875; l&agrave;m &#273;ao.</p>

<p>Th&#7871; r&#7891;i ch&agrave;ng nh&#7893; l&#432;&#7905;i &#273;ao ra c&#7855;m v&agrave;o m&#7897;t c&agrave;nh c&acirc;y kh&aacute;c &#273;&#7875; l&agrave;m c&aacute;n xong, h&#259;m h&#7903; ch&#7841;y v&#7873;.</p>

<p>S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7847;m con dao ch&#7863;t c&#7911;i &#273;&atilde; han g&#7881; ch&#7841;y v&#7873; th&igrave; kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i.</p>

<p>A T&uacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#432;ng nh&#432;ng! B&#7919;a nay qu&iacute; ph&aacute;i m&#7903; l&#7877; &#273;&#7841;i &#273;i&#7875;n khai s&#417;n m&agrave; d&ugrave;ng thanh &ldquo;b&#7843;o &#273;ao&rdquo; n&agrave;y &#273;&#7875; truy&#7873;n v&otilde; c&ocirc;ng cho khai s&#417;n &#273;&#7841;i &#273;&#7879; t&#7917; th&igrave; kh&ocirc;ng kh&#7887;i&hellip; c&oacute; &#273;i&#7873;u khi&#7871;m khuy&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- L&agrave;m sao m&agrave; khi&#7871;m khuy&#7871;t? Ph&aacute;i Kim &Ocirc; ta r&#7891;i &#273;&acirc;y danh vang b&#7889;n b&#7875; ti&#7871;ng d&#7841;y v&otilde; l&acirc;m to&agrave;n l&agrave; nh&#7901; &#7903; thanh&hellip; &ldquo;b&#7843;o &#273;ao&rdquo; kh&#7903;i nghi&#7879;p n&agrave;y. Ha ha!</p>

<p>M&#7909; n&oacute;i &#273;&#7871;n hai ch&#7919; &ldquo;b&#7843;o &#273;ao&rdquo; r&#7891;i ch&iacute;nh m&igrave;nh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;o&#7841;n c&#7843; ba ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i &#7891;.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- Hay l&#7855;m! B&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y ghi nh&#7899;. &ETH;&#7879; nh&#7845;t chi&ecirc;u v&#7873; Kim &Ocirc; &#273;ao ph&aacute;p l&agrave; &ldquo;Khai M&ocirc;n Ch&#7845;p &#272;&#7841;o&rdquo;.</p>

<p>M&#7909; l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y gi&#7843; l&agrave;m &#273;ao th&#7911; th&#7871; r&#7891;i n&oacute;i:</p>

<p>- Ch&acirc;n tay ta b&#7845;t l&#7921;c, ra chi&ecirc;u kh&ocirc;ng &#273;&#432;&#7907;c mau l&#7865;. C&ograve;n ng&#432;&#7901;i x&#7917; chi&ecirc;u c&agrave;ng mau c&agrave;ng t&#7889;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#417; con dao ch&#7863;t c&#7911;i l&ecirc;n theo &#273;&uacute;ng c&aacute;ch th&#7913;c ra chi&ecirc;u th&#7853;t mau.</p>

<p>S&#7917; b&agrave; b&agrave; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m! Ng&#432;&#7901;i thu&#7897;c chi&ecirc;u th&#7913;c r&#7891;i ph&#7843;i s&#7917; cho l&#7865; h&#417;n n&#7919;a. Chi&ecirc;u &ldquo;Khai S&#417;n Ch&#7845;p &#272;&#7841;o&rdquo; n&agrave;y l&agrave; &#273;&#7875; kh&#7855;c ch&#7871; chi&ecirc;u &ldquo;Th&#432;&#417;ng T&ugrave;ng Nghinh Kh&aacute;ch&rdquo; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. B&#7885;n ch&uacute;ng gi&#7843; nh&acirc;n gi&#7843; ngh&#297;a n&oacute;i l&agrave; &#273;&oacute;n kh&aacute;ch. Ch&uacute;ng ta n&oacute;i th&#7859;ng ngay l&agrave; &#273;&oacute;n gi&#7863;c, v&igrave; &#273;&#7889;i ph&#432;&#417;ng x&aacute; d&agrave;i h&agrave;nh l&#7877; m&agrave; trong t&acirc;m l&#7841;i l&agrave; &#273;&#7841;o t&#7863;c.</p>

<p>Chi&ecirc;u th&#7913; hai l&agrave; &ldquo;Mai Tuy&#7871;t Ph&ugrave;ng H&#7841;&rdquo; &#273;&#7875; kh&#7855;c ch&#7871; chi&ecirc;u &ldquo;Mai Tuy&#7871;t Tranh Xu&acirc;n&rdquo; c&#7911;a h&#7885;. B&#7885;n ph&aacute;i Tuy&#7871;t S&#417;n d&ugrave;ng ki&#7871;m ph&aacute;p n&agrave;o l&agrave; tuy&#7871;t hoa s&aacute;u c&aacute;nh, n&agrave;o l&agrave; hoa mai b&#7843;y &#273;&oacute;n. Ch&uacute;ng ta k&ecirc;u chi&ecirc;u n&agrave;y b&#7857;ng &ldquo;Mai Tuy&#7871;t Ph&ugrave;ng H&#7841;&rdquo; v&igrave; &#273;&#7871;n m&ugrave;a h&#7841; th&igrave; hoa tuy&#7871;t c&ograve;n g&igrave; l&agrave; oai phong? Chi&ecirc;u &ldquo;Mai Tuy&#7871;t Tranh Xu&acirc;n&rdquo; l&agrave; m&#7897;t chi&ecirc;u r&#7845;t ph&#7913;c t&#7841;p. L&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#7903; T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c, ch&agrave;ng &#273;&atilde; t&#7915;ng th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m s&#7917; r&#7891;i. Ki&#7871;m quang t&#7899;i t&#7845;p uy th&#7871; m&atilde;nh li&#7879;t. C&ograve;n chi&ecirc;u &ldquo;Mai Tuy&#7871;t Ph&ugrave;ng H&#7841;&rdquo; n&agrave;y d&ugrave;ng v&agrave;o &#273;ao ph&aacute;p c&#361;ng ch&#7881; trong ch&#7899;p m&#7855;t l&agrave; ph&oacute;ng tr&ecirc;n ba &#273;ao, d&#432;&#7899;i ba &#273;ao, t&#7843; ba &#273;ao, h&#7919;u ba &#273;ao. Li&#7873;n m&#7897;t l&uacute;c c&#7897;ng m&#432;&#7901;i hai &#273;ao. Chi&ecirc;u th&#7913;c n&agrave;y d&ugrave;ng m&#7897;t k&igrave;nh l&#7921;c m&atilde;nh li&#7879;t v&agrave; mau l&#7865; &#273;&#7875; gi&#7843; tr&#7915; ki&#7871;m chi&ecirc;u ph&#7913;c t&#7841;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, t&#7921;a h&#7891; &aacute;nh n&#7855;ng m&ugrave;a h&#7841; r&#7885;i v&agrave;o hoa tuy&#7871;t t&#7915;ng &#273;i&#7875;m m&#7897;t.</p>

<p>Chi&ecirc;u th&#7913; ba l&agrave; &ldquo;Thi&ecirc;n Qu&acirc;n &Aacute;p &#272;&agrave;&rdquo; d&ugrave;ng &#273;&#7875; ch&#7871; kh&#7855;c chi&ecirc;u th&#7913;c &ldquo;Song &#272;&agrave; T&acirc;y Lai&rdquo; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Chi&ecirc;u th&#7913; t&#432; l&agrave; &ldquo;&#272;&#7841;i H&#7843;i Tr&#7847;m Sa&rdquo; kh&#7855;c ch&#7871; &ldquo;Phong Sa M&atilde;ng M&atilde;ng&rdquo;.</p>

<p>Chi&ecirc;u th&#7913; n&#259;m &ldquo;Tr&#432;&#7903;ng Gi&#7843; Chi&#7871;t Chi&rdquo; kh&#7855;c ch&#7871; chi&ecirc;u &ldquo;&Aacute;m H&#432;&#417;ng S&#417; &Aacute;nh&rdquo;.</p>

<p>M&#7895;i chi&ecirc;u &#273;ap ph&aacute;p &#273;&#7873;u c&oacute; nh&#7919;ng t&ecirc;n g&#7885;i r&#7845;t c&#7893; qu&aacute;i v&agrave; chi&ecirc;u n&agrave;o c&#361;ng ph&#7843;n l&#7841;i v&#7899;i t&ecirc;n chi&ecirc;u th&#7913;c c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. Tuy nh&#7919;ng t&ecirc;n chi&ecirc;u th&#7913;c nghe c&oacute; v&#7867; c&#7893; qu&aacute;i, song &#273;ao ph&aacute;p l&#7841;i tinh di&#7879;u v&ocirc; c&ugrave;ng!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng bi&#7871;t ch&#7919; g&igrave;, m&agrave; nh&#7919;ng t&ecirc;n chi&ecirc;u th&#7913;c v&#7873; &#273;ao ph&aacute;p v&agrave; ki&#7871;m ph&aacute;p &#273;&#7873;u l&agrave; ch&#7919; s&aacute;ch, n&ecirc;n ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t v&agrave; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; nh&#7899; &#273;&#432;&#7907;c, ch&agrave;ng &#273;&agrave;nh d&#7909;ng t&acirc;m ghi nh&#7899; l&#7845;y b&#7897; v&#7883; c&ugrave;ng th&#7911; th&#7871; l&uacute;c ra chi&ecirc;u.</p>

<p>S&#7917; b&agrave; b&agrave; mi&#7879;ng n&oacute;i ty c&#7845;t, ch&#7853;m ch&#7841;p s&#7917; chi&ecirc;u th&#7913;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&ecirc;u kh&ocirc;ng &#273;&uacute;ng, l&#7853;p t&#7913;c m&#7909; s&#7917;a l&#7841;i ngay. B&#7919;a nay ch&agrave;ng h&#7885;c &#273;ao so v&#7899;i ng&agrave;y h&#7885;c ki&#7871;m &#7903; trong Mi&#7871;u th&#7893; &#273;&#7883;a kh&aacute;c nhau xa.</p>

<p>S&#7917; b&agrave; b&agrave; truy&#7873;n th&#7909; cho ch&agrave;ng m&#432;&#7901;i chi&ecirc;u r&#7891;i &#273;&atilde; c&#7843;m th&#7845;y c&#7921;c k&#7923; nh&#7885;c m&#7879;t, m&#7909; ng&#7891;i nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n &#273;&#7875; cho Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; luy&#7879;n l&#7845;y.</p>

<p>Sau ch&#7915;ng n&#7917;a gi&#7901;, S&#7917; b&agrave; b&agrave; l&#7841;i ti&#7871;p t&#7909;c truy&#7873;n th&#7909; cho ch&agrave;ng m&#432;&#7901;i t&aacute;m chi&ecirc;u.</p>

<p>&ETH;&#7871;n l&uacute;c tr&#7901;i &#273;&atilde; ho&agrave;ng h&ocirc;n m&#7899;i truy&#7873;n th&#7909; xong b&#7843;y m&#432;&#417;i hai chi&ecirc;u.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p Tuy&#7871;t S&#417;n c&oacute; b&#7843;y m&#432;&#417;i hai chi&ecirc;u. V&otilde; c&ocirc;ng ph&aacute;i Kim &Ocirc; ta ch&#7895; n&agrave;o c&#361;ng c&#7847;n h&#417;n h&#7885; m&#7897;t b&#7853;c, ngh&#297;a l&agrave; c&oacute; b&#7843;y m&#432;&#417;i ba chi&ecirc;u &#273;&#7875; ph&aacute; b&#7843;y m&#432;&#417;i hai c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. V&#7853;y c&ograve;n chi&ecirc;u cu&#7889;i c&ugrave;ng ng&#432;&#417;i h&atilde;y coi &#273;&acirc;y!</p>

<p>M&#7909; n&oacute;i song &#273;&#432;a c&agrave;nh c&acirc;y l&ecirc;n cao ch&eacute;m th&#7859;ng xu&#7889;ng r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Khi ng&#432;&#417;i s&#7917; chi&ecirc;u n&agrave;y c&#7847;n ph&#7843;i nh&#7843;y l&ecirc;n kh&ocirc;ng &#273;&#7875; c&#7843; th&acirc;n m&igrave;nh c&ugrave;ng &#273;&egrave; xu&#7889;ng. M&#7909; li&#7873;n d&#7841;y ch&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n th&#7871; n&agrave;o, v&#7853;n k&igrave;nh ra sao c&ugrave;ng l&agrave; c&aacute;ch phong t&#7887;a nh&#7919;ng khe h&#7903; &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&#7875; do &#273;&oacute; m&agrave; ch&#7841;y tr&#7889;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7847;m t&#432; m&#7897;t l&uacute;c r&#7891;i h&agrave;nh &#273;&#7897;ng &#273;&uacute;ng nh&#432; S&#7917; b&agrave; b&agrave;. Ch&agrave;ng v&#7885;t l&ecirc;n &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i ch&agrave;ng &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng li&#7873;n vung &#273;ao ch&eacute;m xu&#7889;ng. L&#432;&#7905;i dao ch&#432;a t&#7899;i m&agrave; d&#432;&#7899;i &#273;&#7845;t c&aacute;t b&#7909;i bay m&ugrave;. C&#7887; &#273;&#7913;t l&aacute; r&#7909;ng t&#417;i b&#7901;i, b&#7883; &#273;ao phong cu&#7889;n l&ecirc;n nh&#432; nh&#7843;y m&uacute;a, qu&#7843; nhi&ecirc;n uy l&#7921;c m&atilde;nh li&#7879;t gh&ecirc; ng&#432;&#7901;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&eacute;m xu&#7889;ng m&#7897;t nh&aacute;t r&#7891;i thu th&#7871; &#273;&#7913;ng y&ecirc;n. L&uacute;c ch&agrave;ng nh&igrave;n t&#7899;i S&#7917; b&agrave; b&agrave; th&igrave; th&#7845;y s&#7855;c m&#7863;t m&#7909; l&#7907;t l&#7841;t. Ch&agrave;ng day l&#7841;i nh&igrave;n A T&uacute; th&#7845;y n&agrave;ng m&#7855;t d&#432;&#417;ng to, ch&acirc;n l&#7879; &#273;&#7847;m &#273;&igrave;a t&#7887; v&#7867; r&#7845;t &#273;au l&ograve;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923;. Ch&agrave;ng &#7845;p &uacute;ng h&#7887;i S&#7917; b&agrave; b&agrave;:</p>

<p>- Chi&ecirc;u th&#7913;c n&agrave;y t&#7841;i h&#7841; s&#7917; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>S&#7917; b&agrave; b&agrave; kh&ocirc;ng n&oacute;i g&igrave;. H&#7891;i l&acirc;u m&#7909; m&#7899;i v&#7851;y tay &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng r&#7891;i!</p>

<p>M&#7909; ng&#7849;ng ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Chi&ecirc;u &#273;&oacute; uy l&#7921;c r&#7845;t m&#7841;nh, kh&ocirc;ng n&ecirc;n s&#7917; d&#7909;ng m&#7897;t c&aacute;ch khinh xu&#7845;t &#273;&#7875; kh&#7887;i h&#7841;i l&#7847;m ng&#432;&#7901;i t&#7889;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- D&#7841; d&#7841;! Ng&#432;&#7901;i t&#7889;t th&igrave; quy&#7871;t kh&ocirc;ng n&ecirc;n gia h&#7841;i.</p>

<p>T&#7889;i h&ocirc;m &#7845;y l&uacute;c ch&agrave;ng n&#7857;m ng&#7911; m&agrave; trong l&ograve;ng v&#7851;n c&ograve;n ngh&#297; lui t&#7899;i v&#7873; b&#7843;y m&#432;&#417;i ba chi&ecirc;u &#273;ao ph&aacute;p. Ch&agrave;ng qu&ecirc;n c&#7843; v&#7909; c&#432;&#7901;ng &#273;&#7883;ch &#7903; b&ecirc;n ngo&agrave;i &#273;ang x&#7909;c t&igrave;m. May m&agrave; &#273;&#7843;o T&#7917; Y&ecirc;n n&agrave;y kh&ocirc;ng r&#7897;ng l&#7899;n m&#7845;y l&#7841;i &#273;&#432;&#7907;c c&acirc;y c&#7889;i r&#7853;m r&#7841;p, ch&#7857;ng ch&#7883;t l&#7889;i &#273;i. B&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m kh&ocirc;ng th&#7875; m&#7897;t l&uacute;c m&agrave; t&igrave;m t&#7899;i n&#417;i ngay &#273;&#432;&#7907;c.</p>

<p>M&atilde;i &#273;&#7871;n l&uacute;c tr&#7901;i &#273;&atilde; b&igrave;nh minh, ch&agrave;ng li&#7873;n tr&#7903; d&#7853;y luy&#7879;n t&#7853;p &#273;ao ph&aacute;p. Khi ch&agrave;ng luy&#7879;n t&#7899;i chi&ecirc;u th&#7913; b&#7843;y m&#432;&#417;i ba, tung ng&#432;&#7901;i l&ecirc;n kh&ocirc;ng, vung &#273;ao ch&eacute;m xu&#7889;ng. L&#7847;n n&agrave;y uy l&#7921;c c&agrave;ng m&#7841;nh h&#417;n. &ETH;ao phong &#273;&#7853;p xu&#7889;ng m&#7863;t &#273;&#7845;t &#273;&aacute;nh binh m&#7897;t ti&#7871;ng vang l&ecirc;n r&#7845;t l&#7899;n.</p>

<p>B&#7895;ng nghe A T&uacute; l&ecirc;n ti&#7871;ng:</p>

<p>- S&#7917;&hellip; S&#7917; &#273;&#7841;i ca! &ETH;&#7841;i ca d&#7853;y s&#7899;m nh&#7881;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n quay l&#7841;i nh&igrave;n th&#7845;y A T&uacute; &#273;&#7913;ng t&#7921;a c&#7917;a th&#7841;ch &#273;&#7897;ng. C&#7863;p m&#7855;t trong s&aacute;ng c&#7911;a n&agrave;ng &#273;ang &#273;&#259;m &#273;&#259;m ng&oacute; ch&agrave;ng. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng c&#361;ng d&#7853;y s&#7899;m nh&#7881;?</p>

<p>A T&uacute; hai m&aacute; &#7917;ng h&#7891;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i t&#432;&#7903;ng ch&#7841;y v&agrave;o trong r&#7915;ng m&#7897;t l&uacute;c cho m&aacute;t m&#7867; v&agrave; d&atilde;n x&#432;&#417;ng c&#7889;t. N&#7871;u &#273;&#432;&#7907;c &#273;&#7841;i ca c&ugrave;ng &#273;i th&igrave; hay l&#7855;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! Kinh m&#7841;ch to&agrave;n th&acirc;n c&ocirc; n&#432;&#417;ng &#273;&atilde; &#273;&#7843; th&ocirc;ng r&#7891;i, ch&iacute;nh l&agrave; l&uacute;c n&ecirc;n ho&#7841;t &#273;&#7897;ng.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n s&aacute;nh vai &#273;i v&agrave;o trong r&#7915;ng.</p>

<p>&ETH;i ch&#7915;ng m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; &#273;&atilde; v&agrave;o &#273;&#7871;n ch&#7895; r&#7915;ng s&acirc;u. L&uacute;c n&agrave;y &aacute;nh m&#7863;t tr&#7901;i ch&#432;a r&#7885;i t&#7899;i, trong r&#7915;ng m&acirc;y m&ugrave; l&#7843;ng v&#7843;ng ch&#7881; tr&ocirc;ng th&#7845;y l&#7901; m&#7901;. Tr&ecirc;n c&acirc;y ng&#7885;n c&#7887;, kh&#7855;p c&#7843; m&igrave;nh m&#7849;y l&#7851;n tr&ecirc;n m&#7863;t A T&uacute; t&#7921;a h&#7891; bao ph&#7911; m&#7897;t t&#7845;m sa m&#7887;ng.</p>

<p>Trong r&#7915;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng ngo&agrave;i ti&#7871;ng b&#432;&#7899;c ch&acirc;n s&#7897;t s&#7841;t c&#7911;a hai ng&#432;&#7901;i d&#7851;m l&ecirc;n c&#7887; kh&ocirc;. &ETH;&#7897;t nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe th&#7845;y b&ecirc;n m&igrave;nh c&oacute; ti&#7871;ng n&#7913;c n&#7903;. Ch&agrave;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; ra A T&uacute; &#273;ang kh&oacute;c. Nh&#7919;ng h&#7841;t ch&acirc;u trong nh&#432; ng&#7885;c l&#259;n qua m&aacute; n&agrave;ng t&#7915; t&#7915; nh&#7887; xu&#7889;ng, Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i &#7845;p &uacute;ng h&#7887;i:</p>

<p>- A T&uacute; c&ocirc; n&#432;&#417;ng!&hellip; C&ocirc; n&#432;&#417;ng l&agrave;m sao m&agrave; kh&oacute;c?</p>

<p>A T&uacute; kh&ocirc;ng tr&#7843; l&#7901;i. N&agrave;ng &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c r&#7891;i dang tay ra &ocirc;m l&#7845;y m&#7897;t c&agrave;nh c&acirc;y kh&oacute;c l&oacute;c th&#7843;m thi&#7871;t h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?&hellip; C&oacute; ph&#7843;i b&agrave; b&agrave; m&#7855;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng?</p>

<p>A T&uacute; l&#7855;c &#273;&#7847;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- Hay l&agrave; trong m&igrave;nh c&ocirc; kh&oacute; &#7903;?</p>

<p>A T&uacute; l&#7841;i l&#7855;c &#273;&#7847;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i n&agrave;ng &#273;&#7871;n b&#7843;y t&aacute;m nguy&ecirc;n nh&acirc;n m&agrave; l&#7847;n n&agrave;o n&agrave;ng c&#361;ng ch&#7881; &#273;&aacute;p l&#7841;i b&#7857;ng c&aacute;i l&#7855;c &#273;&#7847;u.</p>

<p>Trong kho&#7843;ng kh&#7855;c n&agrave;y, ch&agrave;ng kh&ocirc;ng c&oacute; quy&#7871;t &#273;&#7883;nh g&igrave;. Ch&agrave;ng &ocirc;n l&#7841;i nh&#7919;ng vi&#7879;c &#273;&atilde; qua. Nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&ugrave;ng &#7903; v&#7899;i m&igrave;nh t&#7915; m&#7851;u th&acirc;n qua Th&#7883; Ki&#7871;m r&#7891;i &ETH;inh &ETH;ang. Hoa V&#7841;n T&#7917;&hellip; &#273;&#7873;u l&agrave; ng&#432;&#7901;i mau l&#7865;. Th&#7841;ch phu nh&acirc;n M&#7851;n Nhu tuy t&iacute;nh n&#7871;t &ocirc;n h&ograve;a, nh&#432;ng l&agrave; ng&#432;&#7901;i l&#7899;n b&#7879; v&#7879;. Ch&agrave;ng ch&#432;a th&#7845;y ai nh&#432; A T&uacute; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p d&#7883;u d&agrave;ng m&agrave; hay th&#7865;n th&#7887;, n&ecirc;n ch&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&#7889;i &#273;&atilde;i th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>A T&uacute; c&agrave;ng kh&oacute;c l&oacute;c th&igrave; l&ograve;ng ch&agrave;ng c&agrave;ng hoang mang, r&#7891;i g&#7841;n h&#7887;i:</p>

<p>- V&igrave; l&#7869; g&igrave; m&agrave; c&ocirc; n&#432;&#417;ng bu&#7891;n r&#7847;u? C&ocirc; n&#432;&#417;ng c&oacute; th&#7875; n&oacute;i cho t&#7841;i h&#7841; bi&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>A T&uacute; n&#7913;c n&#7903; &#273;&aacute;p:</p>

<p>- M&#7885;i s&#7921;&hellip; &#273;&#7873;u t&#7841;i&hellip; S&#7917; &#273;&#7841;i ca kh&ocirc;ng t&#7889;t&hellip; S&#7917; &#273;&#7841;i ca c&ograve;n h&#7887;i g&igrave; n&#7919;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u m&igrave;nh &#273;&atilde; l&#7847;m l&#7895;i &#273;i&#7873;u chi?</p>

<p>Ch&agrave;ng &#273;&#7889;i v&#7899;i c&ocirc; g&aacute;i d&#7883;u d&agrave;ng &ecirc;m &aacute;i n&agrave;y m&#7897;t l&ograve;ng k&iacute;nh c&#7849;n. Nh&#432;ng ch&agrave;ng &#273;&atilde; n&oacute;i l&agrave; ch&agrave;ng kh&ocirc;ng t&#7889;t th&igrave; ch&agrave;ng y&ecirc;n tr&iacute; ngay m&igrave;nh c&oacute; &#273;i&#7873;u g&igrave; l&#7847;m l&#7895;i.</p>

<p>Ch&agrave;ng c&#7845;t gi&#7885;ng run run h&#7887;i:</p>

<p>- A&hellip; A T&uacute; c&ocirc; n&#432;&#417;ng!&hellip; T&#7841;i h&#7841; l&agrave; m&#7897;t k&#7867; ngu xu&#7849;n, &#273;&atilde; l&agrave;m &#273;i&#7873;u sai qu&#7845;y m&agrave; t&#7921; m&igrave;nh kh&ocirc;ng hay. Xin c&ocirc; n&#432;&#417;ng n&oacute;i cho t&#7841;i h&#7841; bi&#7871;t&hellip; T&#7841;i h&#7841; th&#7921;c l&agrave; &#273;&aacute;ng ch&#7871;t.</p>

<p>A T&uacute; n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a quay l&#7841;i n&oacute;i:</p>

<p>- &ETH;&ecirc;m qua ti&#7875;u mu&#7897;i n&#7857;m m&#417;, ngh&#297; &#273;&#7871;n m&agrave; kinh. S&#7917;&hellip; &#273;&#7841;i ca &#273;&#7889;i v&#7899;i ti&#7875;u mu&#7897;i hung d&#7919;!&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y n&#432;&#7899;c m&#7855;t n&agrave;ng t&#7921;a h&#7891; m&#7897;t tr&agrave;ng h&#7841;t tr&acirc;n ch&acirc;u d&#7913;t d&acirc;y t&#7915;ng h&#7841;t k&#7871; ti&#7871;p nhau r&#7899;t xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- T&#7841;i h&#7841; &#273;&#7889;i v&#7899;i c&ocirc; n&#432;&#417;ng &#273;&atilde; l&agrave;m &#273;i&#7873;u chi hung d&#7919;?</p>

<p>A T&uacute; v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ti&#7875;u mu&#7897;i n&#7857;m m&#417; th&#7845;y&hellip; S&#7917; &#273;&#7841;i ca thi tri&#7875;n chi&ecirc;u s&#7889; c&#7911;a ph&aacute;i Kim &Ocirc;, t&#7915; tr&ecirc;n kh&ocirc;ng vung &#273;ao b&#7893; xu&#7889;ng ch&eacute;m ch&#7871;t ti&#7875;u mu&#7897;i!!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917;ng s&#7889;t &#273;&#7897;t nhi&ecirc;n vung quy&#7873;n l&ecirc;n &#273;&aacute;nh th&#7853;t m&#7841;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c m&igrave;nh hai m&#432;&#417;i thoi r&#7891;i n&oacute;i:</p>

<p>- &ETH;&aacute;ng ch&#7871;t l&#7855;m! &ETH;&aacute;ng ch&#7871;t l&#7855;m! T&eacute; ra t&#7841;i h&#7841; &#273;&atilde; kh&#7911;ng b&#7889; c&ocirc; n&#432;&#417;ng trong gi&#7845;c m&#7897;ng.</p>

<p>A T&uacute; &#273;ang kh&oacute;c ph&#7843;i b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#7917; &#273;&#7841;i ca! &ETH;&oacute; l&agrave; ti&#7875;u mu&#7897;i n&#7857;m m&#417; &#273;&#7845;y ch&#7913;. Tr&aacute;ch &#273;&#7841;i ca th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y tr&ecirc;n m&aacute; tr&#7855;ng nh&#432; ng&#7885;c c&#7911;a A T&uacute; c&ograve;n &#273;&#7885;ng l&#7841;i m&#7845;y gi&#7885;t l&#7879;. Mi&#7879;ng c&#432;&#7901;i t&#432;&#417;i nh&#432; hoa n&#7903;, nh&#7919;ng gi&#7885;t l&#7879; n&agrave;y t&ocirc; &#273;i&#7875;m th&ecirc;m cho v&#7867; &#273;&#7865;p c&#7911;a n&agrave;ng, khi&#7871;n ng&#432;&#7901;i tr&ocirc;ng c&agrave;ng m&ecirc; m&#7849;n t&acirc;m th&#7847;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7845;t gi&aacute;c &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i ra.</p>

<p>A T&uacute; hai m&aacute; &#7917;ng h&#7891;ng v&igrave; e th&#7865;n. Ng&#432;&#7901;i n&agrave;ng h&#417;i rung &#273;&#7897;ng, khi&#7871;n cho m&#7845;y h&#7841;t l&#7879; t&#7921; nhi&ecirc;n l&#259;n xu&#7889;ng.</p>

<p>N&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&atilde; n&#7857;m m&#417; l&agrave; hay tr&uacute;ng l&#7855;m. V&igrave; th&#7871; m&agrave; ti&#7875;u mu&#7897;i s&#7907; sau n&agrave;y s&#7869; c&oacute; ng&agrave;y &#273;&#7841;i ca s&#7917; chi&ecirc;u &#273;&oacute; l&agrave;m ch&#7871;t ti&#7875;u mu&#7897;i th&#7853;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u lia l&#7883;a n&oacute;i:</p>

<p>- Kh&ocirc;ng c&oacute;! Kh&ocirc;ng c&oacute;! T&#7841;i h&#7841; cam quy&#7871;t kh&ocirc;ng khi n&agrave;o c&oacute; &#273;&#432;&#7907;c. &ETH;&#7915;ng n&oacute;i t&#7841;i h&#7841; ch&#7859;ng bao gi&#7901; h&#7841; s&aacute;t m&agrave; c&ocirc; n&#432;&#417;ng c&oacute; gi&#7871;t t&#7841;i h&#7841; n&#7919;a, t&#7841;i h&#7841; c&#361;ng quy&#7871;t kh&ocirc;ng tr&#7843; &#273;&ograve;n&hellip;</p>

<p>A T&uacute; l&#7845;y l&agrave;m l&#7841; ng&#7855;t l&#7901;i:</p>

<p>- T&#7841;i sao ti&#7875;u mu&#7897;i c&oacute; &yacute; gi&#7871;t &#273;&#7841;i ca m&agrave; &#273;&#7841;i ca kh&ocirc;ng tr&#7843; &#273;&ograve;n?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#417; tay l&ecirc;n g&atilde;i &#273;&#7847;u r&#7891;i ng&#7899; ng&#7849;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841;&hellip; c&#7843;m th&#7845;y r&#7857;ng&hellip; b&#7845;t lu&#7853;n c&ocirc; n&#432;&#417;ng sai b&#7843;o &#273;i&#7873;u g&igrave;, t&#7841;i h&#7841; nh&#7845;t nh&#7845;t v&acirc;ng theo. Khi c&ocirc; n&#432;&#417;ng &#273;&atilde; mu&#7889;n gi&#7871;t t&#7841;i h&#7841; m&agrave; t&#7841;i h&#7841; c&ograve;n ch&#7889;ng l&#7841;i kh&ocirc;ng &#273;&#7875; c&ocirc; n&#432;&#417;ng h&#7841; s&aacute;t t&#7845;t nhi&ecirc;n c&ocirc; n&#432;&#417;ng ch&#7859;ng &#273;&#7863;ng vui l&ograve;ng. Chi b&#7857;ng &#273;&#7875; c&ocirc; n&#432;&#417;ng h&#7841; s&aacute;t l&agrave; h&#417;n.</p>

<p>A T&uacute; &#273;&#7913;ng th&#7897;n m&#7863;t ra. N&agrave;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&acirc;u n&agrave;y v&#7899;i c&#7843; t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c xu&#7845;t ph&aacute;t t&#7915; t&acirc;m kh&#7843;m th&igrave; kh&ocirc;ng kh&#7887;i kh&ocirc;ng c&#7843;m &#273;&#7897;ng. M&#7855;t n&agrave;ng l&#7841;i &#273;&#7887; hoe n&agrave;ng h&#7887;i:</p>

<p>- T&#7841;i sao&hellip; S&#7917; &#273;&#7841;i ca l&#7841;i t&#7889;t v&#7899;i ti&#7875;u mu&#7897;i &#273;&#7871;n th&#7871;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7881; c&#7847;u sao cho c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c vui v&#7867; l&agrave; t&#7841;i h&#7841; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i A T&uacute; c&ocirc; n&#432;&#417;ng! T&#7841;i h&#7841; ch&#7881; mong ng&agrave;y n&agrave;o c&#361;ng &#273;&#432;&#7907;c tr&ocirc;ng th&#7845;y c&ocirc; n&#432;&#417;ng!</p>

<p>Trong b&#7909;ng ch&agrave;ng ngh&#297; th&#7871; n&agrave;o l&agrave; ngo&agrave;i mi&#7879;ng n&oacute;i ra nh&#432; v&#7853;y.</p>

<p>A T&uacute; tuy c&ograve;n nh&#7887; h&#417;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7845;y tu&#7893;i nh&#432;ng v&#7873; nh&acirc;n t&igrave;nh th&#7871; th&aacute;i n&agrave;ng l&#7841;i hi&#7875;u h&#417;n ch&agrave;ng nhi&#7873;u.</p>

<p>N&agrave;ng nghe ch&agrave;ng n&oacute;i nh&#432; v&#7853;y th&igrave; bi&#7871;t ngay ch&agrave;ng mu&#7889;n t&#7887; t&igrave;nh &yacute; mu&#7889;n c&ugrave;ng m&igrave;nh t&iacute;nh chuy&#7879;n chung th&acirc;n k&#7871;t th&agrave;nh quy&#7871;n thu&#7897;c b&#7845;t gi&aacute;c b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng m&#7863;t &#273;&#7887; ra &#273;&#7871;n mang tai, r&#7891;i t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng.</p>

<p>M&#7897;t l&uacute;c l&acirc;u, c&#7843; hai ng&#432;&#7901;i, &#273;&#7873;u im l&#7863;ng.</p>

<p>Sau A T&uacute; v&#7851;n c&uacute;i &#273;&#7847;u, n&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t &#273;&#7841;i ca l&agrave; ng&#432;&#7901;i t&#7889;t. Hu&#7889;ng chi &#7903; trong con thuy&#7873;n &#273;&oacute;&hellip; Ch&uacute;ng ta&hellip; c&ugrave;ng g&#7889;i &#273;&#7847;u&hellip; Ti&#7875;u mu&#7897;i&hellip; th&agrave; ch&#7871;t, ch&#7913; kh&ocirc;ng ch&#7883;u theo ng&#432;&#7901;i kh&aacute;c.</p>

<p>Y&uml; n&agrave;ng mu&#7889;n n&oacute;i: Trong c&otilde;i u minh, d&#432;&#7901;ng nh&#432; tr&#7901;i &#273;&atilde; an b&agrave;i, &#273;&#7841;i ca b&#7883; tr&oacute;i ch&#7863;t m&agrave; l&#7841;i chui v&agrave;o ch&#7895; n&#7857;m c&#7911;a ti&#7875;u mu&#7897;i, ng&#7911; chung m&#7897;t &#273;&ecirc;m. Nh&#7919;ng c&acirc;u n&agrave;y ch&#432;a th&#7889;t ra. N&agrave;ng n&oacute;i &#273;&#7871;n c&acirc;u: &ldquo;Ch&uacute;ng ta&hellip; c&ugrave;ng g&#7889;i &#273;&#7847;u&rdquo; r&#7891;i m&#7845;y c&acirc;u sau n&oacute;i nh&#7887; &#273;i nh&#432; ti&#7871;ng mu&#7895;i vo ve c&#417; h&#7891; nghe kh&ocirc;ng r&otilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u &#273;&oacute; l&agrave; nh&#7919;ng l&#7901;i minh th&#7879; c&#7911;a A T&uacute;, nh&#432;ng ch&agrave;ng c&#361;ng bi&#7871;t m&#7845;y c&acirc;u &#273;&oacute; l&agrave; n&agrave;ng &#273;&#7889;i v&#7899;i m&igrave;nh r&#7845;t t&#7889;t. Ch&agrave;ng vui s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, n&oacute;i ngay:</p>

<p>- Gi&#7843; t&#7927; tr&ecirc;n &#273;&#7843;o n&agrave;y ch&#7881; c&oacute; ba ng&#432;&#7901;i l&agrave; nh&#432;ng nh&#432;ng, c&ocirc; n&#432;&#417;ng v&agrave; t&#7841;i h&#7841; th&igrave; hay bi&#7871;t ch&#7915;ng n&agrave;o! Ch&uacute;ng ta v&#297;nh vi&#7877;n &#7903; &#273;&acirc;y v&#7899;i nhau. Nh&#432;ng l&#7841;i c&ograve;n B&#7841;ch V&#7841;n Ki&#7871;m, n&agrave;o &ETH;inh B&#7845;t Tam gia gia&hellip; khi&#7871;n cho b&#7885;n m&igrave;nh l&uacute;c n&agrave;o c&#361;ng n&#417;m n&#7899;p lo s&#7907;.</p>

<p>A T&uacute; ng&#7917;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; &ETH;inh B&#7845;t Tam hay B&#7841;ch s&#432; ph&oacute;, ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng s&#7907;, m&agrave; ch&#7881; s&#7907; &#273;&#7841;i ca gi&#7871;t ti&#7875;u mu&#7897;i th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Ch&#7859;ng th&agrave; t&#7841;i h&#7841; t&#7921; s&aacute;t tr&#432;&#7899;c, ch&#7913; quy&#7871;t kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n m&#7897;t ng&oacute;n tay c&#7911;a c&ocirc; n&#432;&#417;ng.</p>

<p>A T&uacute; gi&#417; tay m&igrave;nh l&ecirc;n nh&igrave;n.</p>

<p>L&uacute;c n&agrave;y &aacute;nh m&#7863;t tr&#7901;i &#273;&atilde; xuy&ecirc;n qua k&#7869; l&aacute; chi&#7871;u v&agrave;o trong r&#7915;ng, r&#7885;i m&#7845;y ng&oacute;n tay A T&uacute; coi b&oacute;ng lo&aacute;ng nh&#432; ng&#7885;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, n&#7855;m l&#7845;y tay n&agrave;ng &#273;&#7863;t l&ecirc;n m&ocirc;i m&agrave; h&ocirc;n m&#7841;nh m&#7897;t c&aacute;i. A T&uacute; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>N&agrave;ng v&#7897;i r&uacute;t tay v&#7873;. N&#7897;i t&#7913;c l&#7841;i ch&#7841;y l&#7841;c &#273;&#432;&#7901;ng, ch&acirc;n tay r&atilde; r&#7901;i, n&agrave;ng t&#7921;a v&agrave;o g&#7889;c c&acirc;y th&#7903; h&#7891;ng h&#7897;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; n&agrave;ng t&#7913;c gi&#7853;n v&#7897;i n&oacute;i:</p>

<p>- A T&uacute; c&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng &#273;&#7915;ng tr&aacute;ch. T&#7841;i h&#7841;&hellip; T&#7841;i h&#7841; th&#7921;c kh&ocirc;ng&hellip; c&oacute; &yacute; l&agrave;m &#273;i&#7873;u t&#7897;i l&#7895;i v&#7899;i c&ocirc; n&#432;&#417;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

