<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 3</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c t&#7927; v&otilde; gi&#7919;a Th&#7841;ch Thanh v&agrave; An Ph&#7909;ng Nh&#7853;t</b></font></p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#432;a th&#7875; tin &#273;&#432;&#7907;c, mu&#7889;n l&#7909;c so&aacute;t trong m&igrave;nh Chu th&#7871; huynh.</p>

<p>Chu M&#7909;c t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh kh&aacute;m x&eacute;t ta v&#7853;y ng&#432;&#417;i cho ta l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o?</p>

<p>Th&#7841;ch Thanh kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a th&ograve; tay ra c&#7903;i gi&agrave;y ch&acirc;n b&ecirc;n tr&aacute;i l&atilde;o lu&ocirc;n. Chu M&#7909;c la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Ocirc; hay!</p>

<p>B&#7895;ng th&#7845;y Th&#7841;ch Thanh m&oacute;c &#7903; &#273;&#7871; gi&agrave;y ra m&#7897;t c&aacute;i g&oacute;i nh&#7887;. Ch&iacute;nh l&agrave; c&aacute;i g&oacute;i m&agrave; Chu M&#7909;c &#273;&atilde; l&#7845;y &#7903; trong b&#7885;c &#273;eo tr&ecirc;n l&#432;ng Ng&ocirc; &#272;&#7841;o Nh&#7845;t.</p>

<p>Chu M&#7909;c r&#7845;t l&#7845;y l&agrave;m l&#7841;, l&atilde;o t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u sao h&#7855;n bi&#7871;t c&aacute;i n&agrave;y? Ch&#7859;ng l&#7869; h&#7855;n &#273;&atilde; d&ograve;m ng&oacute; ngay t&#7915; l&uacute;c m&igrave;nh v&agrave;o ch&#7895; k&iacute;n c&#7845;t gi&#7845;u &#432;?</p>

<p>Th&#7921;c ra, Th&#7841;ch Thanh v&#7915;a n&oacute;i mu&#7889;n kh&aacute;m x&eacute;t th&igrave; th&#7845;y Chu M&#7909;c li&#7871;c m&#7855;t nh&igrave;n ch&acirc;n tr&aacute;i l&atilde;o r&#7891;i &#273;&#7843;o m&#7855;t nh&igrave;n ch&#7895; ra kh&aacute;c. Y &#273;o&aacute;n l&agrave; v&#7853;t &#273;&oacute; gi&#7845;u &#7903; trong g&oacute;t gi&agrave;y. Qu&#7843; nhi&ecirc;n v&#7915;a t&igrave;m &#273;&atilde; th&#7845;y ngay.</p>

<p>Chu M&#7909;c r&#7845;t &#273;&#7893;i hoang mang mu&#7889;n m&#7903; mi&#7879;ng k&ecirc;u ng&#432;&#7901;i c&#7913;u vi&#7879;n.</p>

<p>Th&#7841;ch Thanh n&oacute;i lu&ocirc;n:</p>

<p>- Ng&#432;&#417;i ph&#7843;n b&#7897;i c&#7843; An tr&#7841;i ch&#7911;. N&#7871;u &#273;em v&#7909; n&agrave;y n&oacute;i to&#7865;t ra th&igrave; ng&#432;&#417;i t&#7845;t b&#7883; c&#7921;c h&igrave;nh ch&#7863;t m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay.</p>

<p>Chu M&#7909;c c&#7843; kinh b&#7845;t gi&aacute;c h&#7887;i ngay:</p>

<p>- Sao&hellip; ng&#432;&#417;i l&#7841;i bi&#7871;t chuy&#7879;n n&agrave;y?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Ta ph&#7843;i bi&#7871;t ch&#7913;!</p>

<p>R&#7891;i y ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- V&#7915;a r&#7891;i g&atilde; h&aacute;n t&#7917; kia &#273;&atilde; t&#432;&#7901;ng thu&#7853;t t&igrave;nh tr&#7841;ng, x&#7909;c t&igrave;m trong qu&aacute;n b&aacute;nh n&#432;&#7899;ng. Theo l&#7901;i g&atilde; k&#7875; th&igrave; hi&#7875;n nhi&ecirc;n kh&ocirc;ng c&oacute; s&#7921; g&igrave; d&#7889;i tr&aacute;, th&#7871; m&agrave; v&#7853;t &#273;&oacute; l&#7841;i c&oacute; &#7903; trong m&igrave;nh th&#7857;ng cha n&agrave;y. Th&#7871; th&igrave; &#273;&uacute;ng l&agrave; h&#7855;n c&oacute; &yacute; &#273;&#7891; m&#432;u l&#7915;a b&#7883;p m&#7885;i ng&#432;&#7901;i &#273;&#7875; m&#7897;t m&igrave;nh th&#7911; l&#7907;i.</p>

<p>Th&#7841;ch Thanh ngh&#297; v&#7853;y li&#7873;n &ocirc;n t&#7891;n n&oacute;i ti&#7871;p:</p>

<p>- An Kim &#272;ao l&agrave; ng&#432;&#7901;i tinh t&#7871; v&ocirc; c&ugrave;ng, t&#432;&#7903;ng Chu th&#7871; huynh c&#361;ng bi&#7871;t r&#7891;i. V&#7909; n&agrave;y Chu th&#7871; huynh b&#7883;p t&#7841;i h&#7841; c&ograve;n ch&#432;a xong th&igrave; l&#7915;a d&#7889;i y th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe c&oacute; ti&#7871;ng s&#7897;t so&#7841;t r&#7891;i ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i h&ocirc; h&#7889; d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911; &#273;&atilde; qu&aacute; khen! An m&#7895; xin c&#7843;m &#417;n.</p>

<p>Ch&#432;a d&#7913;t l&#7901;i, ba b&oacute;ng ng&#432;&#7901;i &#273;&atilde; ti&#7871;n v&agrave;o r&#7915;ng.</p>

<p>Chu M&#7909;c v&#7915;a nh&igrave;n th&#7845;y b&#7885;n n&agrave;y, l&#7853;p t&#7913;c kinh h&atilde;i s&#7855;c m&#7863;t x&aacute;m xanh. Ba ng&#432;&#7901;i n&agrave;y l&agrave; &#272;&#7841;i tr&#7841;i ch&#7911; An Ph&#7909;ng Nh&#7853;t, Nh&#7883; tr&#7841;i ch&#7911; Ph&ugrave;ng Ch&#7845;n V&otilde; v&agrave; Tam tr&#7841;i ch&#7911; B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n c&#7911;a Kim &#272;ao tr&#7841;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t l&uacute;c ph&aacute;i Chu M&#7909;c &#273;i truy t&#7847;m Ng&ocirc; &#272;&#7841;o Nh&#7845;t, y kh&ocirc;ng n&oacute;i &#273;&#7871;n s&#7869; ph&aacute;i ng&#432;&#7901;i &#273;i ti&#7871;p &#7913;ng. Kh&ocirc;ng hi&#7875;u t&#7841;i sao ch&iacute;nh y c&#361;ng h&#7841; s&#417;n &#273;&#7875; &#273;&#7871;n &#273;&acirc;y. Chu M&#7909;c ngh&#297; &#273;&#7871;n t&#7897;i m&igrave;nh m&#432;u &#273;&#7891; chi&#7871;m ri&ecirc;ng v&#7853;t kia. B&acirc;y gi&#7901; c&ocirc;ng vi&#7879;c v&#7905; l&#7903; &#273;&#7871;n n&#7895;i th&acirc;n danh tan n&aacute;t, c&oacute; khi c&ograve;n m&#7845;t m&#7841;ng n&#7919;a.</p>

<p>Trong l&uacute;c ho&#7843;ng h&#7889;t, l&atilde;o v&#7897;i n&oacute;i:</p>

<p>- An &#273;&#7841;i ca!&hellip; C&aacute;i &#273;&oacute; b&#7883; y c&#432;&#7899;p m&#7845;t r&#7891;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t ch&#7845;p tay nh&igrave;n Th&#7841;ch Thanh thi l&#7877; n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911; l&#7915;ng danh thi&ecirc;n h&#7841;, An m&#7895; &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; v&ocirc; c&ugrave;ng, ch&#7881; gi&#7853;n m&igrave;nh v&ocirc; duy&ecirc;n ch&#432;a &#273;&#432;&#7907;c th&acirc;n c&#7853;n. T&#7879; tr&#7841;i c&#361;ng &#7903; g&#7847;n &#273;&acirc;y, xin m&#7901;i Th&#7841;ch trang ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&#7871;n ch&#417;i m&#7845;y b&#7919;a &#273;&#7875; ti&#7875;u &#273;&#7879; &#273;&#432;&#7907;c k&iacute;nh c&#7849;n nghe l&#7901;i gi&aacute;o hu&#7845;n.</p>

<p>Th&#7841;ch Thanh th&#7845;y An Ph&#7909;ng Nh&#7853;t t&oacute;c qu&#259;n r&acirc;u r&#7853;m ng&#432;&#7901;i th&#7845;p l&#7911;n th&#7911;n m&agrave; to l&#7899;n, v&#7867; m&#7863;t th&ocirc; b&#7881; nh&#432;ng kh&ocirc;ng ng&#7901; h&#7855;n &#259;n n&oacute;i r&#7845;t d&#7877; nghe v&agrave; ph&#7843;i ph&eacute;p. H&#7855;n tuy&#7879;t kh&ocirc;ng nh&#7855;c nh&#7903; g&igrave; &#273;&#7871;n chuy&#7879;n &#273;o&#7841;t m&#7845;t v&#7853;t kia l&#7841;i c&ograve;n m&#7901;i v&#7873; Kim &#272;ao tr&#7841;i ch&#417;i b&#7901;i. Nh&#432;ng m&igrave;nh v&agrave;o tr&#7841;i c&#7911;a h&#7855;n r&#7891;i th&igrave; d&#7877; g&igrave; m&agrave; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh li&#7873;n ch&#7845;p tay &#273;&aacute;p l&#7877; r&#7891;i ti&#7879;n tay &#273;&uacute;t c&aacute;i g&oacute;i nh&#7887; v&agrave;o trong b&#7885;c. Y c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841; t&#7845;m th&#7883;nh t&igrave;nh c&#7911;a An tr&#7841;i ch&#7911;&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t thanh quang th&#7845;p tho&aacute;ng, B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887;. M&#361;i ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o c&#7893; tay Th&#7841;ch Thanh. &#272;&#7841;o nh&acirc;n qu&aacute;t l&ecirc;n:</p>

<p>- Mu&#7889;n t&#7889;t th&igrave; h&atilde;y b&#7887; ngay v&#7853;t &#273;&oacute; ra r&#7891;i s&#7869; n&oacute;i chuy&#7879;n.</p>

<p>C&#7917; &#273;&#7897;ng c&#7911;a &#273;&#7841;o nh&acirc;n mau l&#7865; phi th&#432;&#7901;ng! Ng&#7901; &#273;&acirc;u Th&#7841;ch Thanh c&ograve;n mau l&#7865; h&#417;n. Y u&#7889;n ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&atilde; &#273;&#7871;n b&ecirc;n B&#7843;n kh&ocirc;ng &#273;&#7841;o nh&acirc;n. Y l&#7845;y c&aacute;i g&oacute;i nh&#7887; &#273;&#432;a ra &#273;&#7863;t v&agrave;o tay tr&aacute;i m&igrave;nh r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin bi&#7871;u &#273;&#7841;o tr&#432;&#7903;ng!</p>

<p>B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; n&#7919;a gi&#417; tay ra &#273;&oacute;n l&#7845;y. Kh&ocirc;ng ng&#7901; c&#7893; tay ph&#7843;i b&#7883; t&ecirc; nh&#7913;c, thanh tr&#432;&#7901;ng ki&#7871;m li&#7873;n b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;o&#7841;t m&#7845;t.</p>

<p>Th&#7841;ch Thanh xoay ki&#7871;m l&#7841;i ch&eacute;m v&agrave;o c&#7893; tay B&#7843;n kh&ocirc;ng &#273;&#7841;o nh&acirc;n, &#273;&#7891;ng th&#7901;i qu&aacute;t l&ecirc;n:</p>

<p>- B&#7887; ngay v&#7853;t &#273;&oacute; ra.</p>

<p>B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i. Tr&#432;&#7899;c m&#7855;t &aacute;nh h&agrave;o quang l&#7845;p lo&aacute;ng. M&#361;i ki&#7871;m ch&#7881; c&ograve;n c&aacute;ch c&#7893; tay &#273;&#7841;o nh&acirc;n kh&ocirc;ng &#273;&#7847;y n&#259;m t&#7845;c. &#272;&#7841;o nh&acirc;n &#273;&#7883;nh r&#7909;t tay v&#7873; &#273;&#7875; tr&aacute;nh th&igrave; kh&ocirc;ng k&#7883;p n&#7919;a, &#273;&agrave;nh xoay tay l&#7841;i h&#7845;t c&aacute;i g&oacute;i nh&#7887; ra &#273;&#7875; tr&#7843; l&#7841;i.</p>

<p>Ph&ugrave;ng Ch&#7845;n V&otilde; la l&ecirc;n:</p>

<p>- C&ocirc;ng phu hay qu&aacute;!</p>

<p>R&#7891;i kh&ocirc;ng ch&#7901; Th&#7841;ch Thanh &#273;&oacute;n l&#7845;y c&aacute;i g&oacute;i, h&#7855;n vung &#273;&#417;n &#273;ao l&ecirc;n b&#259;ng m&igrave;nh &#273;i &#273;&acirc;m v&agrave;o &#273;&ugrave;i Th&#7841;ch Thanh.</p>

<p>Th&#7841;ch Thanh vung tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng &#273;&acirc;m th&#7859;ng v&agrave;o &#273;&#7847;u Ph&ugrave;ng Ch&#7845;n V&otilde;. Y ra chi&ecirc;u sau m&agrave; l&#7841;i &#273;&#7871;n tr&#432;&#7899;c.</p>

<p>Thanh &#273;&#417;n &#273;ao c&#7911;a Ph&ugrave;ng Ch&#7845;n V&otilde; ch&#432;a k&#7883;p ch&eacute;m t&#7899;i ch&acirc;n ph&#7843;i c&#7911;a Th&#7841;ch Thanh th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a y &#273;&atilde; mu&#7889;n &#273;&acirc;m v&agrave;o &oacute;c c&#7911;a Ph&ugrave;ng Ch&#7845;n V&otilde; r&#7891;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t th&#7845;y t&igrave;nh tr&#7841;ng nguy c&#7845;p li&#7873;n l&#7899;n ti&#7871;ng la l&ecirc;n:</p>

<p>- Xin h&atilde;y l&#432;u t&igrave;nh!</p>

<p>Thanh ki&#7871;mc&#7911;a Th&#7841;ch Thanh v&#7851;n ti&#7871;p t&#7909;c &#273;&acirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Ph&ugrave;ng Ch&#7845;n V&otilde; trong l&ograve;ng kinh h&atilde;i v&ocirc; c&ugrave;ng. H&#7855;n nh&#7855;m m&#7855;t &#273;&#7875; ch&#7901; ch&#7871;t v&agrave; th&#7845;y m&aacute; b&ecirc;n tr&aacute;i h&#417;i &#273;au. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Th&#7841;ch Thanh kh&ocirc;ng &#273;&acirc;m t&#7899;i n&#7919;a. Qu&#7843; nhi&ecirc;n y &#273;&atilde; l&#432;u t&igrave;nh! M&#361;i ki&#7871;m nh&#7885;n ph&oacute;ng g&#7847;n ch&#7841;m m&#7863;t Ph&ugrave;ng Ch&#7845;n V&otilde; l&#7841;i thu l&#7841;i.</p>

<p>Th&#7841;ch Thanh ra chi&ecirc;u th&#7853;t l&agrave; hi&#7875;m &#273;&#7897;c kh&ocirc;ng sai huy&#7879;t m&#7841;ch ch&uacute;t n&agrave;o, th&#7871; m&agrave; y thu chi&ecirc;u v&#7873; c&#361;ng d&#7877; nh&#432; kh&ocirc;ng.</p>

<p>Ti&#7871;p theo m&#7897;t ti&#7871;ng &ldquo;c&#7841;ch&rdquo; nh&#7865; kh&#7869; vang l&ecirc;n. Th&#7841;ch Thanh v&#7915;a gi&#417; tay ra d&ugrave;ng thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7905; l&#7845;y c&aacute;i g&oacute;i nh&#7887; v&#7873;. &#272;&#7897;ng t&aacute;c n&agrave;y mau l&#7865; v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Thanh l&#7845;y l&#7841;i c&aacute;i g&oacute;i nh&#7887; r&#7891;i li&#7873;n thu tr&#432;&#7901;ng ki&#7871;m v&#7873; n&oacute;i:</p>

<p>- Xin l&#7895;i!</p>

<p>Y l&ugrave;i ra hai b&#432;&#7899;c.</p>

<p>Ph&ugrave;ng Ch&#7845;n V&otilde; &#273;&#7913;ng ngay ng&#432;&#7901;i l&ecirc;n, m&#7863;t &#273;&#7847;y v&#7867; h&#7893; th&#7865;n, b&#7887; &#273;i kh&ocirc;ng xong m&agrave; &#273;&#7913;ng l&#7841;i th&igrave; tr&#417; tr&#7869;n.</p>

<p>An Ph&#7909;ng Nh&#7853;t th&aacute;o chi&#7871;c &#273;ai &#273;&#7891;ng tr&#432;&#7899;c ng&#7921;c, r&uacute;t thanh &#273;ao &#273;eo &#7903; sau l&#432;ng ra kh&#7887;i v&#7887;.</p>

<p>L&uacute;c n&agrave;y m&#7863;t tr&#7901;i m&#7899;i m&#7885;c. &Aacute;nh chi&ecirc;u d&#432;&#417;ng xuy&ecirc;n qua k&#7869; l&aacute; chi&#7871;u v&agrave;o. &#272;ao v&agrave;ng l&#7845;p l&aacute;nh tr&ocirc;ng hoa c&#7843; m&#7855;t. Thanh kim &#273;ao c&#7911;a An Ph&#7909;ng Nh&#7853;t s&#7889;ng d&#7847;y l&#432;&#7905;i m&#7887;ng, qu&#7843; l&agrave; m&#7897;t thanh b&#7843;o &#273;ao.</p>

<p>An Ph&#7909;ng Nh&#7853;t gi&#417; kim &#273;ao l&ecirc;n n&oacute;i:</p>

<p>- V&otilde; thu&#7853;t c&#7911;a Trang ch&#7911; th&#7853;t cao c&#432;&#7901;ng, ti&#7875;u &#273;&#7879; b&#7897;i ph&#7909;c v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; mu&#7889;n l&atilde;nh gi&aacute;o m&#7845;y chi&ecirc;u.</p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7919;a nay g&#7863;p &#273;&#432;&#7907;c cao nh&acirc;n, thi&#7879;t l&agrave; v&#7841;n h&#7841;nh.</p>

<p>Y n&oacute;i xong l&#7841;i gi&#417; tay l&ecirc;n li&#7879;ng chi&#7871;c g&oacute;i nh&#7887; ra.</p>

<p>B&#7889;n ng&#432;&#7901;i c&ograve;n &#273;ang ng&#417; ng&#7849;n, b&#7895;ng nghe &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng. Th&#7841;ch Thanh li&#7879;ng thanh tr&#432;&#7901;ng ki&#7871;m ra theo. C&aacute;i g&oacute;i nh&#7887; v&#7915;a m&#7899;i ch&#7841;m v&agrave;o c&agrave;nh c&acirc;y &#7903; ph&iacute;a &#273;&#7889;i di&#7879;n th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; lao t&#7899;i c&#7855;m ch&#7863;t n&oacute; v&agrave;o c&agrave;nh c&acirc;y. M&#361;i ki&#7871;m xuy&ecirc;n v&agrave;o m&#7897;t g&oacute;c c&aacute;i g&oacute;i &#273;&#7875; kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n v&#7853;t &#273;&#7921;ng trong &#273;&oacute;.</p>

<p>Chuy&#7871;n n&agrave;y th&#7911; ph&aacute;p c&#7911;a Th&#7841;ch Thanh &#273;&atilde; th&#7847;n t&#7889;c m&agrave; v&#7853;n k&igrave;nh l&#7921;c m&#7897;t c&aacute;ch tuy&#7879;t di&#7879;u. So v&#7899;i hai chi&ecirc;u v&#7915;a &#273;&aacute;nh b&#7841;i B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n v&agrave; Ph&ugrave;ng Ch&#7845;n V&otilde; c&ograve;n gh&ecirc; g&#7899;m h&#417;n.</p>

<p>B&#7889;n ng&#432;&#7901;i nh&igrave;n l&ecirc;n c&agrave;nh c&acirc;y r&#7891;i l&#7841;i nh&igrave;n Th&#7841;ch Thanh. B&#7895;ng th&#7845;y trong tay y c&#7847;m m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m to&agrave;n th&acirc;n &#273;en s&igrave;. Y l&ecirc;n ti&#7871;ng:</p>

<p>- H&#7855;c ki&#7871;m t&#432;&#417;ng h&#7897;i v&#7899;i Kim &#273;ao. B&acirc;y gi&#7901; t&#7841;i h&#7841; &#273;&#7873; ngh&#7883; ai tranh ti&ecirc;n &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u th&igrave; l&#7845;y v&#7853;t kia. C&aacute;c v&#7883; t&iacute;nh th&#7871; n&agrave;o?</p>

<p>An Ph&#7909;ng Nh&#7853;t th&#7845;y Th&#7841;ch Thanh li&#7879;ng v&#7853;t kia c&#7855;m v&agrave;o c&agrave;nh c&acirc;y r&#7891;i l&#7841;i &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n t&#7927; v&otilde; &#273;&#7863;ng quy&#7871;t &#273;&#7883;nh v&#7853;t &#273;&oacute; v&#7873; ai. Y tuy&#7879;t kh&ocirc;ng mu&#7889;n chi&#7871;m ph&#7847;n h&#417;n ch&uacute;t n&agrave;o, c&#7917; ch&#7881; c&ocirc;ng b&#7857;ng n&agrave;y khi&#7871;n cho An Ph&#7909;ng Nh&#7853;t k&iacute;nh ph&#7909;c. H&#7855;n li&#7873;n &#273;&aacute;p ngay:</p>

<p>- Ti&#7875;u &#273;&#7879; th&#7853;t vui l&ograve;ng v&#7873; &#273;&#7873; ngh&#7883; c&#7911;a Th&#7841;ch trang ch&#7911;. M&#7901;i Trang ch&#7911; &#273;&#7897;ng th&#7911;.</p>

<p>Ng&agrave;y th&#432;&#7901;ng An Ph&#7909;ng Nh&#7853;t t&#7915;ng nghe n&oacute;i ki&#7871;m thu&#7853;t c&#7911;a c&#7863;p v&#7907; ch&#7891;ng Th&#7841;ch Thanh, M&#7851;n Nhu c&#7921;c k&#7923; tinh di&#7879;u. V&#7915;a r&#7891;i h&#7855;n l&#7841;i &#273;&#432;&#7907;c m&#7909;c k&iacute;ch Th&#7841;ch Thanh ch&#7871; ph&#7909;c B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n v&agrave; Ph&ugrave;ng Ch&#7845;n V&otilde; th&igrave; bi&#7871;t r&#7857;ng ti&#7871;ng &#273;&#7891;n qu&#7843; kh&ocirc;ng ngoa. H&#7855;n kh&ocirc;ng d&aacute;m s&#417; h&#7903; ch&uacute;t n&agrave;o, th&acirc;n tr&#7885;ng ph&oacute;ng ra ba h&#432; chi&ecirc;u.</p>

<p>Th&#7841;ch Thanh tr&#7887; m&#361;i ki&#7871;m xu&#7889;ng &#273;&#7845;t. Y t&#7887; v&#7867; nh&agrave;n nh&atilde; v&agrave; b&igrave;nh t&#297;nh n&oacute;i:</p>

<p>- Xin m&#7901;i c&aacute;c h&#7841; ra chi&ecirc;u &#273;i!</p>

<p>An Ph&#7909;ng Nh&#7853;t vung &#273;ao ch&eacute;m ch&#7871;ch &#273;i, nh&#432;ng chi&ecirc;u m&#7899;i ra n&#7917;a v&#7901;i l&#7841;i &#273;&#7897;t nhi&ecirc;n xoay chi&#7873;u &#273;&aacute;nh ng&#432;&#7907;c l&ecirc;n. Y v&#7915;a &#273;&#7897;ng th&#7911; &#273;&atilde; &#273;&#432;a ra m&#7897;t trong b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng tuy&#7879;t k&#7929; c&#7911;a &#273;&#7841;o ph&aacute;p &ldquo;Ph&aacute;ch &#273;ao&rdquo;. Chi&ecirc;u th&#7913;c n&agrave;y bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Thanh c&#361;ng vung thanh H&#7855;c ki&#7871;m l&ecirc;n. Chi&ecirc;u &#273;&#7847;u ti&ecirc;n y ch&#7889;ng &#273;&#7889;i c&#7921;c k&#7923; nghi&ecirc;m c&#7849;n. Anh Ph&#7909;ng Nh&#7853;t &#273;&oacute;n ti&#7871;p h&#417;n ba ch&#7909;c chi&ecirc;u r&#7891;i m&agrave; c&#361;ng kh&ocirc;ng nh&#7853;n r&otilde; lai l&#7883;ch th&#7871; ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m kinh h&atilde;i. H&#7855;n &#273;&agrave;nh m&uacute;a &#273;ao &#273;&#7875; h&#7897; v&#7879; k&iacute;n &#273;&aacute;o nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u.</p>

<p>Hai ng&#432;&#7901;i trao &#273;&#7893;i m&#7845;y m&#432;&#417;i chi&ecirc;u m&agrave; &#273;ao ki&#7871;m v&#7851;n kh&ocirc;ng ch&#7841;m nhau. B&#7895;ng nghe m&#7897;t ti&#7871;ng keng nh&#7887; nh&#7865;. M&#361;i h&#7855;c ki&#7871;m &#273;&atilde; d&iacute;nh v&agrave;o s&#7889;ng kim &#273;ao r&#7891;i theo &#273;&agrave; tr&#432;&#7907;t &#273;i.</p>

<p>Chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng &ldquo;Thu&#7853;n Nhi L&#432;u H&#7841;&rdquo;, nguy&ecirc;n l&agrave; m&#7897;t chi&ecirc;u s&#7889; th&ocirc;ng th&#432;&#7901;ng d&ugrave;ng ki&#7871;m &#273;&#7875; ph&aacute; &#273;ao. N&#7871;u v&otilde; c&ocirc;ng &#273;&#7889;i th&#7911; k&eacute;m th&igrave; An Ph&#7909;ng Nh&#7853;t ch&#7881; c&#7847;n h&#7845;t &#273;ao ra m&#7897;t c&aacute;i l&agrave; l&#432;&#7905;i ki&#7871;m l&#7853;p t&#7913;c ph&#7843;i v&#259;ng &#273;i. Nh&#432;ng th&#7871; ki&#7871;m c&#7911;a Th&#7841;ch Thanh mau l&#7865; qu&aacute; ch&#7915;ng. An Ph&#7909;ng Nh&#7853;t l&uacute;c xoay &#273;ao mu&#7889;n g&#7841;t &#273;i th&igrave; m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; ch&#7841;m &#273;&#7871;n ng&oacute;n tay tr&#7887; c&#7911;a h&#7855;n.</p>

<p>An Ph&#7909;ng Nh&#7853;t v&ocirc; c&ugrave;ng kinh h&atilde;i ngh&#297; b&#7909;ng:</p>

<p>- Phen n&agrave;y ch&#7855;c l&agrave; m&igrave;nh b&#7883; ki&#7871;m h&#7899;t &#273;&#7913;t m&#7845;y ng&oacute;n tay r&#7891;i.</p>

<p>H&#7855;n mu&#7889;n thu &#273;ao v&#7873; th&igrave; l&ugrave;i l&#7841;i kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>Gi&#7919;a l&uacute;c An Ph&#7909;ng Nh&#7853;t c&#7921;c k&#7923; hoang mang th&igrave; Th&#7841;ch Thanh &#273;&#7897;t nhi&ecirc;n thu ki&#7871;m v&#7873;, ch&#7859;ng nh&#7919;ng kh&ocirc;ng l&#432;&#7899;t v&#7873; ph&iacute;a tr&#432;&#7899;c m&agrave; c&ograve;n l&ugrave;i ki&#7871;m l&#7841;i m&#7845;y t&#7845;c.</p>

<p>An Ph&#7909;ng Nh&#7853;t bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng dung t&igrave;nh. L&uacute;c n&agrave;y ch&#7859;ng b&#7887; &#273;ao c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a. H&#7855;n &#273;&agrave;nh bu&ocirc;ng tay r&#7901;i kh&#7887;i chu&ocirc;i &#273;ao.</p>

<p>Ng&#7901; &#273;&acirc;u Th&#7841;ch Thanh xoay ph&#7855;t ki&#7871;m l&#7841;i &#273;&#7905; l&#7845;y Kim &#273;ao cho kh&#7887;i r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>B&#7895;ng nghe y l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta &#273;ang &#7903; th&#7871; qu&acirc;n b&igrave;nh, kh&ocirc;ng ph&acirc;n cao th&#7845;p, sao c&aacute;c h&#7841; &#273;&atilde; bu&ocirc;ng &#273;ao?</p>

<p>&#272;&#7891;ng th&#7901;i y kh&#7869; rung thanh H&#7855;c ki&#7871;m &#273;&#7875; h&#7845;t Kim &#273;ao tr&#7843; v&#7873;. An Ph&#7909;ng Nh&#7853;t trong l&ograve;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng, n&#259;m ng&oacute;n tay l&#7841;i n&#7855;m ch&#7863;t l&#7845;y chu&ocirc;i &#273;ao.</p>

<p>H&#7855;n bi&#7871;t r&otilde; &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; th&#7911; th&#7855;ng m&agrave; c&ograve;n mu&#7889;n gi&#7919; th&#7875; di&#7879;n cho m&igrave;nh. H&#7855;n v&#7897;i gi&#417; th&#7859;ng c&acirc;y Kim &#273;ao l&ecirc;n k&iacute;nh c&#7849;n h&agrave;nh l&#7877; theo th&#7871; &ldquo;Nam H&#7843;i L&#7877; Ph&#7853;t&rdquo; l&agrave; th&#7871; thu &#273;ao c&#7911;a ph&eacute;p &ldquo;Ph&aacute;ch Qu&aacute;i &#273;ao&rdquo;.</p>

<p>An Ph&#7909;ng Nh&#7853;t toan n&oacute;i m&#7845;y l&#7901;i c&#7843;m t&#7841; th&igrave; Th&#7841;ch Thanh &#273;&atilde; tra ki&#7871;m v&agrave;o v&#7887; ch&#7855;p tay n&oacute;i:</p>

<p>- Th&#7841;ch m&#7895; n&agrave;y &#273;&#432;&#7907;c k&#7871;t b&#7841;n v&#7899;i An tr&#7841;i ch&#7911; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t may m&#7855;n. Ch&uacute;ng ta b&#7845;t t&#7845;t t&#7881; th&iacute; l&agrave;m chi n&#7919;a. Khi n&agrave;o Tr&#7841;i ch&#7911; ti&#7879;n &#273;&#432;&#7901;ng qua t&#7879; trang, m&#7901;i Tr&#7841;i ch&#7911; v&agrave;o ch&#417;i &#273;&#7863;ng c&ugrave;ng nhau h&agrave;n huy&ecirc;n m&#7845;y b&#7919;a.</p>

<p>An Ph&#7909;ng Nh&#7853;t v&#7867; m&#7863;t bu&#7891;n r&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&#432;&#417;ng nhi&ecirc;n c&oacute; ng&agrave;y qua qu&yacute; trang b&aacute;i ki&#7871;n.</p>

<p>D&#7913;t l&#7901;i h&#7855;n tung m&igrave;nh nh&#7843;y &#273;&#7871;n g&#7889;c c&acirc;y kia, r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n ra, c&#7847;m l&#7845;y c&aacute;i g&oacute;i nh&#7887;. H&#7855;n c&#7855;m l&#432;&#7905;i &#273;ao v&agrave; thanh ki&#7871;m xu&#7889;ng &#273;&#7845;t r&#7891;i hai tay n&acirc;ng chi&#7871;c g&oacute;i nh&#7887; &#273;&#432;a l&ecirc;n tr&#432;&#7905;c m&#7863;t Th&#7841;ch trang ch&#7911; n&oacute;i:</p>

<p>- Xin Trang ch&#7911; gi&#7919; l&#7845;y v&#7853;t n&agrave;y.</p>

<p>Tuy h&#7855;n &#273;&#432;&#7907;c v&#7853;t n&agrave;y r&#7891;i l&#7841;i b&#7883; m&#7845;t, nh&#432;ng h&#7855;n ngh&#297; t&#7899;i Th&#7841;ch Thanh &#273;&atilde; gi&#7919; th&#7875; di&#7879;n cho m&igrave;nh l&#7841;i kh&ocirc;ng n&#7905; ch&#7863;t tay th&igrave; h&#7855;n r&#7845;t c&#7843;m &#417;n y.</p>

<p>Kh&ocirc;ng ng&#7901; Th&#7841;ch Thanh ch&#7855;p tay &#273;&aacute;p:</p>

<p>- Xin c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>R&#7891;i tr&#7903; g&oacute;t &#273;i lu&ocirc;n kh&ocirc;ng c&#7847;m l&#7845;y g&oacute;i kia.</p>

<p>An Ph&#7909;ng Nh&#7853;t la l&ecirc;n:</p>

<p>- Xin Th&#7841;ch trang ch&#7911; h&atilde;y d&#7915;ng b&#432;&#7899;c! Trang ch&#7911; &#273;&atilde; gi&#7919; th&#7875; di&#7879;n cho An m&#7895;, c&oacute; l&yacute; n&agrave;o, An m&#7895; l&#7841;i kh&ocirc;ng hay? Hi&#7875;n nhi&ecirc;n An m&#7895; &#273;&atilde; th&#7845;t b&#7841;i r&#7891;i. Xin Trang ch&#7911; h&atilde;y gi&#7919; l&#7845;y v&#7853;t n&agrave;y. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; ch&#7859;ng h&oacute;a ra An m&#7895; l&agrave; k&#7867; ti&#7875;u nh&acirc;n v&ocirc; l&#7841;i kh&ocirc;ng bi&#7871;t &#273;i&#7873;u &#432;?</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Cu&#7897;c t&#7927; v&otilde; b&#7919;a nay ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i. Bao nhi&ecirc;u &#273;ao ph&aacute;p tinh di&#7879;u nh&#432; Thanh Long &#273;ao, &#272;o&#7841;n M&ocirc;n &#273;ao&hellip; Tr&#7841;i ch&#7911; ch&#432;a t&#7915;ng thi tri&#7875;n sao &#273;&atilde; t&#7921; khi&ecirc;m cho m&igrave;nh l&agrave; thua &#273;&#432;&#7907;c? V&#7843; l&#7841;i trong g&oacute;i &#273;&oacute; ch&#7859;ng c&oacute; v&#7853;t chi h&#7871;t. T&#7841;i h&#7841; e r&#7857;ng Chu th&#7871; huynh m&#7855;c l&#7915;a ng&#432;&#7901;i ta r&#7891;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- B&ecirc;n trong kh&ocirc;ng c&oacute; v&#7853;t &#273;&oacute; &#432;?</p>

<p>H&#7855;n v&#7897;i x&eacute; bao ra xem. X&eacute; h&#7871;t l&#7847;n n&#7885; &#273;&#7871;n l&#7847;n kia c&#7843; th&#7843;y n&#259;m l&#7847;n. Trong c&ugrave;ng ch&#7881; c&oacute; ba ch&#7845;m &#273;en. H&#7855;n &#273;&#7875; &yacute; nh&igrave;n k&#7929; th&igrave; l&agrave; ba con b&#7885; th&#7889;i &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t nh&igrave;n x&aacute;c ba con b&#7885; th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n. Nh&#432;ng h&#7855;n c&#7889; n&eacute;n l&ograve;ng quay l&#7841;i h&#7887;i Chu m&#7909;c:</p>

<p>- Chu huynh &#273;&#7879;! Th&#7871; n&agrave;y ngh&#297;a l&agrave; l&agrave;m sao?</p>

<p>Chu M&#7909;c &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t. L&uacute;c t&#7841;i h&#7841; t&igrave;m trong m&igrave;nh Ng&ocirc; &#272;&#7841;o Nh&#7845;t th&igrave; ch&#7881; l&#7909;c &#273;&#432;&#7907;c c&aacute;i g&oacute;i nh&#7887; n&agrave;y m&agrave; th&ocirc;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t hi&#7875;u ngay l&agrave; Ng&ocirc; &#273;&#7841;o Nh&#7853;t kh&ocirc;ng ph&#7843;i &#273;&atilde; gi&#7845;u v&#7853;t &#273;&oacute; v&agrave;o ch&#7895; b&iacute; m&#7853;t d&#7883; th&#432;&#7901;ng, m&agrave; giao cho ng&#432;&#7901;i kh&aacute;c. Chuy&#7871;n n&agrave;y ch&#7859;ng nh&#7919;ng u&#7893;ng c&ocirc;ng m&#7897;t phen l&#7863;n l&#7897;i m&agrave; c&ograve;n th&#432;&#417;ng t&#7893;n &#273;&#7871;n oai phong c&#7911;a tr&#7841;i Kim &#272;ao. H&#7855;n li&#7873;n v&ograve; c&aacute;i bao gi&#7845;y li&#7879;ng xu&#7889;ng &#273;&#7845;t r&#7891;i quay sang n&oacute;i v&#7899;i Th&#7841;ch Thanh:</p>

<p>- Th&#7871; n&agrave;y th&igrave; l&#7841;i l&agrave;m tr&ograve; c&#432;&#7901;i cho Th&#7841;ch trang ch&#7911;. Nh&#432;ng t&#7841;i sao Th&#7841;ch trang ch&#7911; bi&#7871;t r&otilde; nh&#432; v&#7853;y?</p>

<p>Th&#7841;ch Thanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng ph&#7887;ng &#273;o&aacute;n th&#7871; m&agrave; th&ocirc;i. Ch&uacute;ng ta &#273;&#7873;u b&#7883; ng&#432;&#7901;i l&#7915;a g&#7841;t. Mong r&#7857;ng An tr&#7841;i ch&#7911; l&#7845;y &#273;&#7841;i l&#432;&#7907;ng m&agrave; bao dung cho.</p>

<p>Th&#7841;ch Thanh d&#7913;t l&#7901;i l&#7841;i ch&#7855;p tay thi l&#7877; l&#7847;n n&#7919;a r&#7891;i quay l&#7841;i ch&agrave;o B&#7843;n Kh&ocirc;ng &#273;&#7841;o nh&acirc;n, Ph&ugrave;ng Ch&#7845;n V&otilde; v&agrave; Chu M&#7909;c &#273;o&#7841;n tr&#7903; g&oacute;t &#273;i l&#7865; ra kh&#7887;i khu r&#7915;ng.</p>

<p>Th&#7841;ch Thanh quay tr&#7903; l&#7841;i b&ecirc;n &#273;&#7889;ng l&#7917;a b&#7843;o M&#7851;n Nhu:</p>

<p>- N&#432;&#417;ng t&#7917;! Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>Hai ng&#432;&#7901;i nh&#7843;y t&oacute;t l&ecirc;n ng&#7921;a r&#7891;i theo &#273;&#432;&#7901;ng c&#361; quay v&#7873;. M&#7851;n Nhu nh&igrave;n n&eacute;t m&#7863;t lang qu&acirc;n, n&agrave;ng kh&ocirc;ng c&#7847;n h&#7887;i c&#361;ng bi&#7871;t ngay l&agrave; ch&#7859;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;. N&agrave;ng c&#7843;m th&#7845;y &#273;au l&ograve;ng b&#7845;t gi&aacute;c nh&#7887; m&#7845;y gi&#7885;t n&#432;&#7899;c m&#7855;t xu&#7889;ng v&#7841;t &aacute;o.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Kim &#273;ao tr&#7841;i ch&uacute;a c&#361;ng m&#7855;c l&#7915;a. N&#432;&#417;ng t&#7917;! N&#432;&#417;ng t&#7917; ch&#7859;ng n&ecirc;n phi&#7873;n n&atilde;o. Ch&uacute;ng ta quay l&#7841;i l&#7909;c t&igrave;m trong ng&#432;&#7901;i Ng&ocirc; &#273;&#7841;o Nh&#7845;t. Kh&ocirc;ng ch&#7915;ng &ocirc;ng b&#7841;n &#7903; tr&#7841;i Kim &#272;ao &#273;&atilde; c&oacute; ch&#7895; s&#417; h&#7903; n&ecirc;n kh&ocirc;ng t&igrave;m th&#7845;y.</p>

<p>M&#7851;n Nhu tuy bi&#7871;t l&agrave; ch&#7859;ng &#259;n thua g&igrave; nh&#432;ng kh&ocirc;ng mu&#7889;n tr&aacute;i &yacute; lang qu&acirc;n, n&agrave;ng ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng n&oacute;i ph&#7843;i &#273;&oacute;.</p>

<p>&#272;&ocirc;i ng&#7921;a H&#7855;c B&#7841;ch phi th&#7853;t nhanh, ch&#432;a t&#7899;i gi&#7901; Ng&#7885; &#273;&atilde; v&#7873; &#273;&#7871;n H&#7847;u Gi&aacute;m t&#7853;p. D&acirc;n c&#432; trong th&#7883; tr&#7845;n n&agrave;y h&atilde;y c&ograve;n khi&#7871;p s&#7907;, ch&#432;a c&oacute; nh&agrave; n&agrave;o d&aacute;m m&#7903; c&#7917;a. M&#7885;i vi&#7879;c gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a &#273;&atilde; do &#273;&#7883;a b&#7843;o v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng tr&igrave;nh quan nha. Quan nha &#273;&#7883;a ph&#432;&#417;ng n&agrave;y kh&ocirc;ng d&aacute;m &#273;&#7871;n ngay. Hi&#7875;n nhi&ecirc;n h&#7885; mu&#7889;n tr&ugrave;ng tr&igrave;nh &#273;&#7875; c&#432;&#7901;ng &#273;&#7841;o b&#7887; &#273;i r&#7891;i m&#7899;i d&#7851;n qu&acirc;n &#273;&#7871;n cho b&igrave;nh y&ecirc;n h&#417;n.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh phi ng&#7921;a &#273;&#7871;n b&ecirc;n thi th&#7875; Ng&ocirc; &#273;&#7841;o Nh&#7845;t th&igrave; ch&#7881; th&#7845;y m&#7897;t g&atilde; &#259;n xin m&#432;&#7901;i hai, m&#432;&#7901;i ba tu&#7893;i ng&#7891;i b&ecirc;n g&oacute;c t&#432;&#7901;ng, c&ograve;n b&#7889;n b&#7873; tuy&#7879;t kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o kh&aacute;c.</p>

<p>Th&#7841;ch Thanh l&#7853;p t&#7913;c l&#7909;c so&aacute;t trong m&igrave;nh Ng&ocirc; &#273;&#7841;o Nh&#7845;t r&#7845;t t&#7881; m&#7881;, c&#7903;i c&#7843; b&uacute;i t&oacute;c, th&aacute;o c&#7843; gi&agrave;y v&#7899; ra t&igrave;m. C&ograve;n M&#7851;n Nhu th&igrave; v&agrave;o trong ti&#7879;m b&aacute;nh l&#7909;c l&#7885;i tra x&eacute;t.</p>

<p>Cu&#7897;c l&#7909;c so&aacute;t d&#297; nhi&ecirc;n kh&ocirc;ng &#273;em l&#7841;i k&#7871;t qu&#7843; n&agrave;o. V&#7907; ch&#7891;ng Th&#7841;ch Thanh bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i ch&aacute;n n&#7843;n.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng! Xem ch&#7915;ng m&#7889;i th&ugrave; &#273;&oacute; v&#7907; ch&#7891;ng m&igrave;nh kh&oacute; l&ograve;ng tr&#7843; &#273;&#432;&#7907;c. M&#7845;y b&#7919;a nay l&agrave;m cho t&#432;&#7899;ng c&ocirc;ng ph&#7843;i nh&#7885;c m&#7879;t, b&acirc;y gi&#7901; ch&uacute;ng ta v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng ngh&#7881; ng&#417;i &#273;&#7875; xem h&aacute;t ho&#7863;c nghe nh&#7841;c gi&#7843;i c&#417;n phi&#7873;n mu&#7897;n.</p>

<p>Th&#7841;ch Thanh &#273;&atilde; bi&#7871;t v&#7907; m&igrave;nh v&#7889;n &#432;a t&#297;nh m&#7883;ch, ch&#7859;ng th&iacute;ch ca tr&#432;&#7901;ng c&#361;ng kh&ocirc;ng ham h&iacute; k&#7883;ch. N&agrave;ng n&oacute;i v&#7853;y l&agrave; chi&#7873;u &yacute; m&igrave;nh m&agrave; th&ocirc;i. Y ngh&#297; th&#7871; li&#7873;n &#273;&aacute;p:</p>

<p>- Ch&uacute;ng m&igrave;nh &#273;i t&#7899;i H&agrave; Nam l&agrave; ph&#7843;i v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng &#273;&#7875; xem phong c&#7843;nh. Ta c&ograve;n nghe n&oacute;i th&#7907; b&#7841;c t&#7841;i th&agrave;nh Bi&#7879;n L&#432;&#417;ng kh&eacute;o l&#7855;m. Ch&uacute;ng m&igrave;nh v&agrave;o &#273;&oacute; s&#7855;m m&#7845;y m&oacute;n trang s&#7913;c c&#361;ng hay.</p>

<p>M&#7851;n Nhu n&#7893;i ti&#7871;ng l&agrave; ng&#432;&#7901;i &#273;&#7865;p trong v&otilde; l&acirc;m, d&#297; nhi&ecirc;n n&agrave;ng &#432;a trang &#273;i&#7875;m. N&agrave;ng &#273;&atilde; g&#7847;n t&#7899;i tu&#7893;i trung ni&ecirc;n, n&ecirc;n c&agrave;ng ch&uacute; tr&#7885;ng &#273;&#7871;n vi&#7879;c trang s&#7913;c &#273;&#7875; gi&#7919; s&#7855;c &#273;&#7865;p. Hai v&#7907; ch&#7891;ng m&#432;u s&#7921; kh&ocirc;ng th&agrave;nh, sinh l&ograve;ng ch&aacute;n n&#7843;n, &#273;&agrave;nh &#273;i t&igrave;m th&uacute; gi&#7843;i mu&#7897;n. M&#7851;n Nhu n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; l&#432;&#417;ng &#273;&aacute;p:</p>

<p>- T&#7915; khi Ki&ecirc;n nhi ch&#7871;t r&#7891;i. M&#432;&#7901;i ba n&#259;m nay ti&#7873;n c&#7911;a t&#432;&#7899;ng c&ocirc;ng b&#7887; ra mua &#273;&#7891; trang s&#7913;c cho ti&#7875;u mu&#7897;i &#273;&atilde; c&oacute; &#273;&#7911; &#273;&#7875; m&#7903; m&#7897;t ti&#7879;m ch&acirc;u b&aacute;u.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n c&acirc;u &ldquo;t&#7915; l&uacute;c Ki&ecirc;n nhi ch&#7871;t r&#7891;i&rdquo; th&igrave; ch&acirc;u l&#7879; t&#7847;m t&atilde; tu&ocirc;n r&#417;i. N&agrave;ng v&#7915;a tr&ocirc;ng th&#7845;y g&atilde; &#259;n xin ng&#7891;i &#7911; r&#361; g&oacute;c t&#432;&#7901;ng th&#7853;t l&agrave; d&#417; d&aacute;y, b&#7845;t gi&aacute;c &#273;&#7897;ng m&#7889;i th&#432;&#417;ng t&acirc;m, li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- M&#7851;u th&acirc;n ng&#432;&#417;i &#273;&acirc;u? T&#7841;i sao m&agrave; ph&#7843;i &#273;i &#259;n xin?</p>

<p>&#272;&#7913;a &#259;n xin &#273;&aacute;p:</p>

<p>- M&#7851;u th&acirc;n ch&aacute;u&hellip; kh&ocirc;ng th&#7845;y &#273;&acirc;u c&#7843;.</p>

<p>M&#7851;n Nhu th&#7903; d&agrave;i, m&oacute;c trong b&#7885;c ra m&#7897;t &#273;&#297;nh b&#7841;c nh&#7887; li&#7879;ng xu&#7889;ng ch&acirc;n n&oacute; n&oacute;i:</p>

<p>- &#272;&acirc;y ta cho ng&#432;&#417;i &#273;&#7875; mua b&aacute;nh m&agrave; &#259;n.</p>

<p>N&agrave;ng nh&#7843;y l&ecirc;n ng&#7921;a ra &#273;i c&ograve;n quay l&#7841;i h&#7887;i:</p>

<p>- H&agrave;i t&#7917;! T&ecirc;n ng&#432;&#417;i l&agrave; chi?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ch&aacute;u l&agrave;&hellip; &ldquo;C&#7849;u t&#7841;p ch&#7911;ng&rdquo;</p>

<p>Th&#7841;ch Thanh l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- G&atilde; n&agrave;y ng&acirc;y th&#417; kh&ocirc;ng bi&#7871;t g&igrave; h&#7871;t.</p>

<p>M&#7851;n Nhu c&#361;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Th&#7853;t l&agrave; m&#7897;t &#273;&uacute;a b&eacute; &#273;&aacute;ng th&#432;&#417;ng!</p>

<p>Hai ng&#432;&#7901;i v&#7915;a n&oacute;i v&#7915;a gi&#7853;t c&#432;&#417;ng cho ng&#7921;a ch&#7841;y v&#7873; ph&iacute;a th&agrave;nh Bi&#7879;n L&#432;&#417;ng. G&atilde; &#259;n xin kia t&#7915; l&uacute;c t&#7917; thi Ng&ocirc; &#273;&#7841;o Nh&#7845;t l&agrave;m cho s&#7907; h&atilde;i th&#7845;t th&#7847;n r&#7891;i m&ecirc; man ng&#7845;t l&#7883;m. &#272;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng g&atilde; m&#7899;i h&#7891;i t&#7881;nh.</p>

<p>Th&#7845;y Th&#7841;ch Thanh &#273;&#7871;n n&#417;i, g&atilde; v&#7897;i &#7849;n v&agrave;o g&oacute;c t&#432;&#7901;ng. G&atilde; toan ch&#7841;y tr&#7889;n xa h&#417;n nh&#432;ng th&#7845;y Th&#7841;ch Thanh l&#7853;t thi th&#7875; Ng&ocirc; &#273;&#7841;o Nh&#7845;t l&ecirc;n l&#7909;c so&aacute;t th&igrave; l&#7841;i s&#7907; qu&aacute; kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch. G&atilde; kh&ocirc;ng ng&#7901; thi&#7871;u ph&#7909; xinh &#273;&#7865;p kia l&#7841;i n&eacute;m cho m&igrave;nh m&#7897;t &#273;&#297;nh b&#7841;c. G&atilde; ngh&#297; b&#7909;ng:</p>

<p>- B&agrave; kia v&#7915;a b&#7843;o cho ti&#7873;n m&igrave;nh &#273;i mua b&aacute;nh &#259;n, m&agrave; b&aacute;nh m&igrave;nh h&atilde;y c&ograve;n c&#7847;m &#273;&acirc;y.</p>

<p>G&atilde; li&#7873;n d&#417; tay l&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n chi&#7871;c b&aacute;nh n&#432;&#7899;ng m&agrave; &#273;&ecirc;m qua g&atilde; &#273;&atilde; ngo&#7841;m m&#7897;t mi&#7871;ng. L&uacute;c n&agrave;y g&atilde; b&#7899;t kinh s&#7907; th&igrave; l&#7841;i th&#7845;y &#273;&oacute;i d&#7919;. G&atilde; li&#7873;n h&aacute; mi&#7879;ng c&#7855;n lu&ocirc;n. b&#7895;ng nghe &#273;&aacute;nh s&#7841;o m&#7897;t ti&#7871;ng! Hai h&agrave;m r&#259;ng g&atilde; &#273;au nh&#7913;c t&#7921;a h&#7891; c&#7855;n ph&#7843;i s&#7855;t &#273;&aacute;.</p>

<p>G&atilde; &#259;n xin r&uacute;t chi&#7871;c b&aacute;nh ra. Trong mi&#7879;ng g&atilde; c&oacute; m&#7897;t v&#7853;t r&#7855;n. G&atilde; li&#7873;n nh&#7843; ra l&ograve;ng b&agrave;n tay tr&aacute;i th&igrave; th&#7845;y &#273;&oacute; l&agrave; m&#7897;t mi&#7871;ng s&#7855;t &#273;en s&igrave;. G&atilde; li&#7871;c qua m&#7897;t c&aacute;i r&#7891;i c&#361;ng ch&#7859;ng c&#7847;n ngh&#297; &#273;&#7871;n t&#7841;i sao trong b&aacute;nh l&#7841;i c&oacute; mi&#7871;ng s&#7855;t n&agrave;y. G&atilde; nh&igrave;n l&#7841;i mi&#7871;ng b&aacute;nh kia th&#7845;y kh&ocirc;ng c&ograve;n v&#7853;t g&igrave; n&#7919;a, li&#7873;n c&#7855;n &#259;n l&#7845;y &#259;n &#273;&#7875;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, g&atilde; &#259;n xin &#273;&atilde; &#259;n h&#7871;t t&#7845;m b&aacute;nh. G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n thi th&#7875; Ng&ocirc; &#272;&#7841;o Nh&#7845;t th&igrave; th&#7845;y g&#7847;n &#273;&oacute; c&ograve;n m&#432;&#7901;i m&#7845;y t&#7845;m b&aacute;nh &#273;&atilde; b&#7917;a ra. G&atilde; t&#7921; h&#7887;i:</p>

<p>- T&ecirc;n qu&#7927; s&#7913; n&agrave;o b&#7917;a b&aacute;nh ra li&#7879;ng &#273;i th&#7871; n&agrave;y, ch&#7859;ng bi&#7871;t c&ograve;n &#259;n &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; &#259;n xin c&ograve;n &#273;ang ng&#7847;n ng&#7915; kh&ocirc;ng bi&#7871;t c&oacute; n&ecirc;n l&#432;&#7907;m nh&#7919;ng t&#7845;m b&aacute;nh n&agrave;y kh&ocirc;ng, th&igrave; b&#7845;t th&igrave;nh l&igrave;nh tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; bao v&acirc;y h&#7871;t b&#7889;n m&#7863;t r&#7891;i.</p>

<p>G&atilde; &#259;n xin gi&#7853;t m&igrave;nh kinh h&atilde;i l&#7849;m b&#7849;m:</p>

<p>- Sao tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u m&igrave;nh l&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i?</p>

<p>G&atilde; ng&#7849;ng &#273;&#7847;u l&ecirc;n coi th&igrave; tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ba g&atilde; &#273;&agrave;n &ocirc;ng m&#7863;c &aacute;o tr&#7855;ng &#273;&#7913;ng &#273;&oacute;. Ti&#7871;p theo m&#7845;y ti&#7871;ng veo v&eacute;o vang l&ecirc;n. C&oacute; ng&#432;&#7901;i nh&#7843;y l&#7841;i g&#7847;n g&atilde;.</p>

<p>G&atilde; &#259;n xin xoay m&igrave;nh l&#7841;i th&igrave; l&#7841;i th&#7845;y b&#7889;n ng&#432;&#7901;i c&#361;ng m&#7863;c &aacute;o tr&#7855;ng tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng hai b&ecirc;n. G&atilde; th&#7845;y l&#432;&#7905;i ki&#7871;m s&aacute;ng lo&aacute;ng th&igrave; s&#7907; h&#7871;t h&#7891;n, mi&#7879;ng h&aacute; h&#7889;c ra.</p>

<p>Ti&#7871;p theo l&#7841;i c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#7897;t ng&#432;&#7901;i phi ng&#7921;a m&#7899;i t&#7899;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- C&aacute;c b&#7841;n ph&#7843;i ch&#259;ng l&agrave; ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n? C&aacute;c b&#7841;n &#273;&atilde; &#273;&#7871;n H&agrave; Nam xin tha th&#7913; cho An m&#7895; ch&#432;a k&#7883;p nghinh ti&#7871;p.</p>

<p>Ch&#7899;p m&#7855;t m&#7897;t con ng&#7921;a v&agrave;ng &#273;&atilde; x&ocirc;ng &#273;&#7871;n tr&#432;&#7899;c m&#7863;t. Ng&#432;&#7901;i c&#7905;i ng&#7921;a l&agrave; m&#7897;t g&atilde; th&#7845;p l&ugrave;n m&agrave; b&eacute;o ch&ugrave;m b&eacute;o ch&#7909;t, r&acirc;u m&#7885;c tua t&#7911;a. H&#7855;n kh&ocirc;ng d&#7915;ng ng&#7921;a &#273;&#7897;t nhi&ecirc;n nh&#7843;y xu&#7889;ng. Con ng&#7921;a v&agrave;ng ch&#7841;y l&#7841;ng qua m&#7897;t b&ecirc;n. Xem ch&#7915;ng n&oacute; &#273;&atilde; &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n r&#7845;t thu&#7847;n th&#7909;c. N&oacute; &#273;i v&ograve;ng ra xa m&#7897;t ch&uacute;t r&#7891;i d&#7915;ng l&#7841;i. Ba g&atilde; &aacute;o tr&#7855;ng t&#7915; tr&ecirc;n n&oacute;c nh&agrave; &#273;&#7891;ng th&#7901;i nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng. G&atilde; n&agrave;o c&#361;ng n&#7855;m ch&#7863;t tay ki&#7871;m. G&atilde; to l&#7899;n v&agrave;o tr&#7841;c b&#7889;n m&#432;&#417;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&#7843;i ch&#259;ng c&aacute;c h&#7841; l&agrave; Kim &#272;ao An tr&#7841;i ch&#7911;? May &#273;&#432;&#7907;c g&#7863;p &#273;&acirc;y! May &#273;&#432;&#7907;c g&#7863;p &#273;&acirc;y?</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t ra hi&#7879;u cho nh&#7919;ng ng&#432;&#7901;i m&#7863;c &aacute;o tr&#7855;ng &#273;&#7913;ng &#7903; sau l&#432;ng An Ph&#7909;ng Nh&#7853;t.</p>

<p>Nguy&ecirc;n An ph&#7909;ng Nh&#7853;t b&#7883; Th&#7841;ch Thanh &#273;&aacute;nh b&#7841;i r&#7891;i, h&#7855;n bu&#7891;n r&#7847;u v&ocirc; c&ugrave;ng. Nh&#432;ng h&#7855;n l&agrave; m&#7897;t h&aacute;n t&#7917; &#273;&atilde; quen ch&#7883;u &#273;&#7921;ng. B&#7895;ng h&#7855;n s&#7901; l&ecirc;n h&agrave;m r&acirc;u t&#7921; h&#7887;i:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; ph&#7843;i ch&#259;ng &#273;&atilde; tr&#7903; l&#7841;i H&#7847;u Gi&aacute;m t&#7853;p? Ph&#7843;i r&#7891;i! Chu t&#7913; &#273;&#7879; m&#7855;c l&#7915;a, kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c v&#7853;t kia, v&#7907; ch&#7891;ng y quy&#7871;t nhi&ecirc;n t&#7899;i &#273;&oacute; t&igrave;m l&#7841;i. M&igrave;nh &#273;&atilde; b&#7883; b&#7841;i v&#7873; tay y. N&#7871;u y l&#7845;y &#273;&#432;&#7907;c ch&#7859;ng n&oacute;i l&agrave;m chi. N&#7871;u y kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c th&igrave; m&igrave;nh t&igrave;m l&#7841;i l&#7847;n n&#7919;a c&#361;ng ch&#7859;ng sao. Ch&#7855;c Ng&ocirc; &#272;&#7841;o Nh&#7845;t c&#7845;t v&#7853;t n&agrave;y v&agrave;o m&#7897;t n&#417;i n&agrave;o b&iacute; hi&#7875;m l&#7855;m.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

