<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 45</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Bang Thi&#7871;t Xoa tr&uacute;ng &#273;&#7897;c tan t&agrave;nh</b></font></p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; Thi&#7871;t Xoa h&#7897;i c&ugrave;ng H&#7891; &#273;&#7841;i ca v&agrave; m&#7885;i ng&#432;&#7901;i th&#7845;y Tr&#432;&#417;ng Tam, L&yacute; T&#7913; &#273;&#7897;t nhi&ecirc;n ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t tr&aacute;n to&aacute;t m&#7891; h&ocirc;i, da m&#7863;t co r&uacute;m l&#7841;i, b&#7897; d&#7841;ng c&#7921;c k&#7923; &#273;au kh&#7893; th&igrave; th&#7843;y &#273;&#7873;u kinh h&atilde;i.</p>

<p>M&#7885;i ng&#432;&#7901;i b&#7883; oai danh hai nh&acirc;n v&#7853;t kia t&#7915;ng kh&#7911;ng b&#7889; tinh th&#7847;n, n&ecirc;n tuy th&#7845;y c&#417; h&#7897;i ng&agrave;n n&#259;m m&#7897;t th&#432;&#7903; m&agrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng d&aacute;m v&#7885;ng &#273;&#7897;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i la g&#7885;i:</p>

<p>- &ETH;&#7841;i ca! Nh&#7883; ca! Hai v&#7883; u&#7889;ng r&#432;&#7907;u say qu&aacute; hay l&agrave; b&#7883; b&#7841;o b&#7879;nh &#273;&#7897;t ng&#7897;t m&agrave; x&#7843;y ra th&#7871; n&agrave;y?</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; &#273;&#7873;u kh&ocirc;ng tr&#7843; l&#7901;i, v&#7851;n gi&#7919; t&igrave;nh tr&#7841;ng n&#7917;a ng&#7891;i n&#7917;a n&#7857;m v&#7853;n n&#7897;i c&ocirc;ng ch&#7889;ng l&#7841;i ch&#7845;t &#273;&#7897;c trong b&#7909;ng.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t tr&ecirc;n &#273;&#7847;u hai ng&#432;&#7901;i &#273;&#7873;u ti&#7871;t ra nh&#7919;ng tia b&#7841;ch kh&iacute;.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; l&agrave; tay bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng. V&#7915;a th&#7845;y tr&ecirc;n &#273;&#7847;u hai ng&#432;&#7901;i ti&#7871;t b&#7841;ch kh&iacute; ra, h&#7855;n li&#7873;n hi&#7875;u c&#7899; s&#7921;, kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- H&#7891; huynh &#273;&#7879;! Hai v&#7883; n&agrave;y n&#7871;u kh&ocirc;ng b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma th&igrave; b&#7883; b&#7841;o b&#7879;nh &#273;&#7897;t ng&#7897;t. H&#7885; &#273;ang v&#7853;n n&#7897;i c&ocirc;ng &#273;i&#7873;u tr&#7883;. C&aacute;c anh em x&ocirc;ng v&agrave;o l&#7865; &#273;i!</p>

<p>H&#7891; &#273;&#7841;i ca m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, nh&#432;ng ch&#432;a d&aacute;m x&ocirc;ng v&agrave;o &#273;&#7897;ng th&#7911;. G&atilde; c&#7847;m c&acirc;y Thi&#7871;t Xoa v&#7853;n &#273;&#7897;ng kinh l&#7921;c li&#7879;ng v&agrave;o Tr&#432;&#417;ng Tam &#273;&aacute;nh m&#7897;t ti&#7871;ng.</p>

<p>Tr&#432;&#417;ng Tam kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7905; g&#7841;t. H&#7855;n ch&#7881; h&#417;i nghi&ecirc;ng ng&#432;&#7901;i &#273;i m&#7897;t ch&uacute;t.</p>

<p>&ldquo;S&#7897;t&rdquo; m&#7897;t ti&#7871;ng vang l&ecirc;n! Ng&#7885;n Thi&#7871;t Xoa &#273;&atilde; c&#7855;m v&agrave;o vai h&#7855;n. M&aacute;u t&#432;&#417;i v&#7885;t l&ecirc;n t&#7913; tung.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i v&ocirc; c&ugrave;ng, la l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y? Ng&#432;&#417;i d&aacute;m h&#7841;i &#273;&#7841;i ca ta &#432;?</p>

<p>H&#7897;i ch&uacute;ng Thi&#7871;t Xoa h&#7897;i m&#7897;t l&agrave; v&igrave; ch&agrave;ng nh&#7887; tu&#7893;i, hai l&agrave; th&#7845;y ch&agrave;ng hoang mang kh&ocirc;ng ra v&#7867; &#273;&#297;nh &#273;&#7841;c, n&ecirc;n ch&#7859;ng ai coi ch&agrave;ng v&agrave;o &#273;&acirc;u. Ch&uacute;ng th&#7845;y H&#7891; &#273;&#7841;i ca m&#7899;i ph&oacute;ng m&#7897;t ng&#7885;n Thi&#7871;t Xoa &#273;&atilde; &#273;&acirc;m tr&uacute;ng Tr&#432;&#417;ng Tam m&agrave; &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng nh&#7919;ng kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7905; g&#7841;t, m&agrave; c&#361;ng kh&ocirc;ng th&#7875; n&eacute; tr&aacute;nh &#273;&#7873;u ph&#7845;n kh&#7903;i tinh th&#7847;n.</p>

<p>B&#7895;ng nghe lu&ocirc;n m&#7845;y ti&#7871;ng &ldquo;choang choang&rdquo;! Ba ng&#7885;n Thi&#7871;t Xoa &#273;&#7891;ng th&#7901;i nh&#7857;m Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&oacute;ng t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung tay tr&aacute;i g&#7841;t hai ng&#7885;n, c&ograve;n tay ph&#7843;i &#273;&#432;a ra n&#7855;m l&#7845;y ng&#7885;n Thi&#7871;t Xoa th&#7913; ba.</p>

<p>Ch&agrave;ng l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&#7913;ng ch&#7855;n ph&iacute;a tr&#432;&#7899;c hai g&atilde; Tr&#432;&#417;ng Tam, L&yacute; T&#7913;.</p>

<p>&ETH;&uacute;ng l&uacute;c h&#7895;n lo&#7841;n, l&#7841;i n&#259;m ng&#7885;n Thi&#7871;t Xoa n&#7919;a ph&oacute;ng t&#7899;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; c&oacute; ng&#7885;n Thi&#7871;t Xoa trong tay li&#7873;n vung l&ecirc;n g&#7841;t bay &#273;i. Hai ng&#7885;n h&#7845;t ng&#432;&#7907;c l&#7841;i m&#7897;t &#273;&aacute;nh tr&uacute;ng v&agrave;o &#273;&#7847;u m&#7897;t t&ecirc;n, v&agrave; m&#7897;t &#273;&acirc;m th&#7911;ng b&#7909;ng m&#7897;t g&atilde; n&#7919;a.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; th&#7845;y kh&ocirc;ng tr&#432;&#7901;ng ch&#7853;t h&#7865;p kh&ocirc;ng ti&#7879;n thi tri&#7875;n Thi&#7871;t Xoa. N&#7871;u c&ograve;n ti&#7871;p t&#7909;c h&#7895;n chi&#7871;n th&igrave; t&#7845;t khi&#7871;n cho nhi&#7873;u anh em trong nh&agrave; b&#7883; th&#432;&#417;ng. H&#7855;n li&#7873;n la l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; h&atilde;y d&#7915;ng tay &#273;&#7875; ta ph&aacute;t l&#7841;c th&#7857;ng l&#7887;i n&agrave;y r&#7891;i s&#7869; t&iacute;nh.</p>

<p>D&#7913;t l&#7901;i h&#7855;n &#273;&#432;a hai tay v&agrave;o trong qu&#7847;n s&#7901; so&#7841;ng b&#7855;p ch&acirc;n m&#7897;t ch&uacute;t r&#7891;i s&#7869; l&#7841;i &#273;&#7913;ng ngay l&ecirc;n. B&acirc;y gi&#7901; hai tay g&atilde; &#273;&atilde; c&#7855;m hai l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; s&aacute;ng lo&aacute;ng.</p>

<p>H&#7897;i ch&uacute;ng Thi&#7871;t Xoa h&#7897;i t&#7899;i t&#7845;p lui l&#7841;i ph&iacute;a sau &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng &#273;&#7891;ng thanh reo h&ograve;:</p>

<p>- Ch&uacute;ng ta h&atilde;y coi T&#7893;ng &#273;&agrave; ch&#7911; h&#7841; th&#7857;ng l&otilde;i con!</p>

<p>Trong nh&agrave; m&#7853;t th&#7845;t &#7903; d&#432;&#7899;i h&#7847;m, thanh &acirc;m kh&ocirc;ng truy&#7873;n ra ngo&agrave;i &#273;&#432;&#7907;c n&ecirc;n nghe r&#7845;t ch&oacute;i tai.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911;, v&#7885;t ng&#432;&#7901;i &#273;i m&#7897;t ch&uacute;t &#273;&#7871;n b&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n nhanh nh&#432; &#273;i&#7879;n ch&#7899;p.</p>

<p>Hai l&#432;&#7905;i tr&#7911;y th&#7911; ch&igrave;a ra nh&#7857;m &#273;&acirc;m v&agrave;o tay m&#7863;t v&agrave; sau l&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7901; &#273;&#7889;i ph&#432;&#417;ng kh&#7903;i th&#7871; c&ocirc;ng mau l&#7865; nh&#432; v&#7853;y. Ch&agrave;ng la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&uacute;i ch&agrave;&rdquo; r&#7891;i x&ocirc;ng ra m&#7897;t b&#432;&#7899;c. Nh&#432;ng c&aacute;nh tay m&#7863;t v&agrave; sau l&#432;ng &#273;&#7891;ng th&#7901;i tr&uacute;ng &#273;ao.</p>

<p>Choang! Ng&#7885;n Thi&#7871;t Xoa ch&agrave;ng b&#7855;t &#273;&#432;&#7907;c c&#7847;m trong tay b&#7883; r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; th&#7845;y v&otilde; c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng l&#7845;y l&agrave;m cao c&#432;&#7901;ng l&#7855;m, c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c v&agrave;i ph&#7847;n. Mi&#7879;ng h&#7855;n h&ograve; h&eacute;t r&#7891;i x&ocirc;ng v&agrave;o nh&#432; gi&oacute; t&aacute;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tay tr&aacute;i ti&#7879;n &#273;&agrave; vung ra m&#7897;t c&aacute;i. Chi&ecirc;u th&#7913;c n&agrave;y ch&iacute;nh ch&agrave;ng &#273;&atilde; ngh&#297; ra l&uacute;c c&ograve;n &#7903; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n.</p>

<p>V&eacute;o! Tay ch&agrave;ng ph&aacute;t ra m&#7897;t lu&#7891;ng kinh phong nh&#7857;m &#273;&aacute;nh v&agrave;o V&#432;u t&#7893;ng &#273;&agrave; ch&#7911;.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; c&#7843;m th&#7845;y ngh&#7865;t th&#7903;, v&#7897;i v&agrave;ng n&eacute; tr&aacute;nh. H&#7855;n v&#7851;n t&#432;&#7903;ng chi&ecirc;u th&#7913;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a &#273;&#432;&#7907;c gi&agrave; d&#7863;n kh&ocirc;ng th&#7875; ti&#7871;n &#273;&aacute;nh &#273;&#432;&#7907;c.</p>

<p>Nh&#432;ng b&acirc;y gi&#7901; h&#7855;n th&#7845;y ch&agrave;ng ra chi&ecirc;u &#273;&#7897;c &#273;&#7883;a th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra v&otilde; c&ocirc;ng th&#7857;ng l&otilde;i n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. &ETH;&ecirc;m d&agrave;i l&#7855;m chuy&#7879;n. Chi b&#7857;ng ta thanh to&aacute;n g&atilde; l&#7865; &#273;i cho y&ecirc;n chuy&#7879;n.</p>

<p>H&#7855;n t&iacute;nh v&#7853;y r&#7891;i hai l&#432;&#7905;i tr&#7911;y th&#7911; m&#7897;t tr&ecirc;n m&#7897;t d&#432;&#7899;i t&#7845;n c&ocirc;ng r&#7845;t r&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; b&#7883; th&#432;&#417;ng nh&#7865; &#7903; tay m&#7863;t, c&ograve;n v&#7871;t &#273;ao &#7903; sau l&#432;ng th&igrave; c&oacute; ph&#7847;n &#273;au h&#417;n. V&#7915;a r&#7891;i ch&agrave;ng ra m&#7897;t chi&ecirc;u &#273;&atilde; b&#7913;c b&aacute;ch V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; ph&#7843;i lui l&#7841;i th&igrave; t&#7921; nh&#7911;:</p>

<p>- M&igrave;nh ngh&#297; ra m&#7897;t chi&ecirc;u &#273;&aacute;nh &#7849;u, kh&ocirc;ng ng&#7901; l&#7841;i &#273;&#7855;c d&#7909;ng.</p>

<p>Ch&agrave;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng h&ugrave;ng h&#7893; x&ocirc;ng v&agrave;o li&#7873;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i n&eacute; tr&aacute;nh, &#273;&#7891;ng th&#7901;i xoay l&#432;ng l&#7841;i nh&#7857;m &#273;&aacute;nh v&agrave;o sau l&#432;ng h&#7855;n.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u Thi&#7871;t Xoa h&#7897;i, v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m. H&#7855;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n l&uacute;c vung tay nh&#7845;c ch&acirc;n m&agrave; k&igrave;nh phong r&iacute;t l&ecirc;n veo v&eacute;o th&igrave; bi&#7871;t ch&agrave;ng n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u v&ocirc; c&ugrave;ng, trong l&ograve;ng sinh ra s&#7907; h&atilde;i, r&#7891;i kh&ocirc;ng d&aacute;m m&#7843;y may coi th&#432;&#7901;ng ch&agrave;ng thi&#7871;u ni&ecirc;n tr&#7867; tu&#7893;i n&#7919;a. H&#7855;n &#273;em h&#7871;t nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c &#273;&#7875; ph&oacute;ng ra nh&#7919;ng chi&ecirc;u kh&#7911;ng khi&#7871;p nh&#7857;m &#273;&acirc;m v&agrave;o c&aacute;c huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u trong ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Cu&#7897;c chi&#7871;n &#273;&#7845;u c&agrave;ng l&uacute;c c&agrave;ng d&#7919; d&#7897;i. Qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i l&uacute;c &#273;&#7847;u c&ograve;n reo h&ograve; qu&aacute;t th&aacute;o &#273;&#7875; tr&#7907; oai cho T&#7893;ng &#273;&agrave; ch&#7911;, nh&#432;ng v&#7873; sau ch&uacute;ng &#273;&#7873;u kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, qu&ecirc;n c&#7843; reo h&ograve;, gi&#432;&#417;ng m&#7855;t l&ecirc;n ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c &#273;&#7845;u gi&#7919;a hai ng&#432;&#7901;i.</p>

<p>Tr&#432;&#417;ng Tam c&ugrave;ng L&yacute; T&#7913; b&#7883; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c.</p>

<p>H&#7885; v&#7915;a v&#7853;n kh&iacute; ch&#7889;ng ch&#7845;t &#273;&#7897;c trong b&#7909;ng, v&#7915;a nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; chi&#7871;n &#273;&#7845;u th&igrave; bi&#7871;t r&#7857;ng cu&#7897;c sinh t&#7917; c&#7911;a m&igrave;nh ch&#7881; tr&ocirc;ng v&agrave;o Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; th&#7855;ng &#273;&#432;&#7907;c hay kh&ocirc;ng m&agrave; &#273;&#7883;nh &#273;o&#7841;t.</p>

<p>H&#7885; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; b&#7887; l&#7905; nhi&#7873;u c&#417; h&#7897;i r&#7845;t t&#7889;t th&igrave; trong l&ograve;ng v&#7915;a ti&#7871;c v&#7915;a n&oacute;ng n&#7843;y, nh&#432;ng kh&ocirc;ng d&aacute;m ph&acirc;n t&acirc;m lo ngh&#297; nhi&#7873;u s&#7907; n&#7897;i t&#7913;c &#273;i v&agrave;o &#273;&#432;&#7901;ng r&#7869;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; chi&#7871;n &#273;&#7845;u m&#7897;t l&uacute;c n&#7919;a, Th&#7841;ch Ph&aacute; Thi&ecirc;n vung tay ph&#7843;i &#273;&aacute;nh ra.</p>

<p>V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; &#273;&#7897;t nhi&ecirc;n ng&#7917;i th&#7845;y ch&#432;&#7903;ng phong &#273;&#7889;i ph&#432;&#417;ng c&oacute; l&#7851;n m&ugrave;i h&#432;&#417;ng n&#7891;ng n&#7863;c r&#7891;i &#273;&#7847;u &oacute;c h&#7855;n cho&aacute;ng v&aacute;ng, ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t. M&#7863;t h&#7855;n ph&aacute;t hi&#7879;n m&#7897;t tr&#7841;ng th&aacute;i r&#7845;t k&#7923; d&#7883;, t&#7921;a nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7849;ng ng&#432;&#7901;i ra nh&#7843;y l&ugrave;i l&#7841;i la l&ecirc;n:</p>

<p>- Sao? Ng&#432;&#417;i t&eacute; r&#7891;i &#432;?</p>

<p>H&#7891; &#273;&#7841;i ca v&#7897;i ch&#7841;y &#273;&#7871;n g&#7847;n th&igrave; th&#7845;y m&#7863;t V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; t&iacute;m &#273;en l&#7841;i, hi&#7875;n nhi&ecirc;n tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c. G&atilde; &#273;&#7875; tay l&ecirc;n m&#361;i h&#7855;n kh&ocirc;ng th&#7845;y h&#7855;n th&#7903; n&#7919;a, th&igrave; ra h&#7855;n &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>H&#7891; &#273;&#7841;i ca v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:</p>

<p>- Th&#7857;ng l&#7887;i con! Mi d&ugrave;ng ch&#7845;t &#273;&#7897;c gi&#7871;t ng&#432;&#7901;i, ta ph&#7843;i li&#7873;u m&#7841;ng v&#7899;i mi. C&aacute;c anh em x&ocirc;ng v&agrave;o &#273;i! T&#7893;ng &#273;&agrave; ch&#7911; b&#7883; th&#7857;ng gi&#7863;c non &#273;&aacute;nh ch&#7871;t r&#7891;i</p>

<p>Qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i la &oacute; lom s&ograve;m, &#273;&#7891;ng th&#7901;i vung Thi&#7871;t Xoa l&ecirc;n l&#259;n x&#7843; v&agrave;o &#273;&acirc;m Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c hai g&atilde; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; kh&ocirc;ng d&aacute;m tr&aacute;nh ra ch&#7895; kh&aacute;c, ch&agrave;ng ch&#7881; s&#7907; m&igrave;nh d&#7901;i ra m&#7897;t ch&uacute;t l&agrave; hai v&#7883; ngh&#297;a huynh s&#7869; b&#7883; m&#7845;t m&#7841;ng ngay d&#432;&#7899;i m&#7845;y ch&#7909;c ng&#7885;n Thi&#7871;t Xoa. Gi&#7919;a l&uacute;c nguy c&#7845;p ch&agrave;ng &#273;o&#7841;t &#273;&#432;&#7907;c m&#7897;t ng&#7885;n Thi&#7871;t Xoa r&#7891;i s&#7917; d&#7909;ng &ldquo;Kim &Ocirc; &#273;ao ph&aacute;p&rdquo; vung l&ecirc;n &#273;&#7905; g&#7841;t. N&#7897;i l&#7921;c ch&agrave;ng c&#7921;c k&#7923; h&ugrave;ng h&#7853;u v&agrave;o c&acirc;y Thi&#7871;t Xoa, h&#7877; ai &#273;&#7909;ng ph&#7843;i l&agrave; b&#7883; g&#7841;t &#273;i.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t, m&#432;&#7901;i m&#7845;y ng&#7885;n Thi&#7871;t Xoa &#273;&#7873;u b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7841;t r&#7901;i kh&#7887;i tay b&#7855;n v&#259;ng &#273;i. M&#7897;t ng&#432;&#7901;i &#273;&#7913;ng g&#7847;n nh&#7845;t, hai tay r&#7899;t m&#7845;t Thi&#7871;t Xoa li&#7873;n nh&#7843;y x&#7893; v&agrave;o vung hai tay l&ecirc;n xo&egrave; ng&oacute;n ra nh&#7857;m ch&#7909;p xu&#7889;ng m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y g&atilde; kh&iacute; th&#7871; hung m&atilde;nh li&#7873;n vung tay tr&aacute;i l&ecirc;n g&#7841;t. &ldquo;Ch&aacute;t&rdquo; m&#7897;t ti&#7871;ng! M&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay g&atilde; vang l&ecirc;n ti&#7871;ng r&#7855;c r&#7855;c v&igrave; b&#7883; g&atilde;y h&#7871;t. G&atilde; ng&#7891;i ph&#7879;t xu&#7889;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&ETH;ang l&uacute;c h&#7895;n chi&#7871;n kh&ocirc;ng ai r&#7843;nh m&agrave; &#273;&#7875; &yacute; xem g&atilde; c&ograve;n s&#7889;ng hay ch&#7871;t r&#7891;i.</p>

<p>B&#7843;y t&aacute;m t&ecirc;n kh&aacute;c s&#7845;n g&#7847;n v&agrave;o t&#7845;n c&ocirc;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t d&#7919;, k&#7867; c&#7847;m Thi&#7871;t Xoa ng&#432;&#7901;i d&ugrave;ng tay kh&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n kh&ocirc;ng d&aacute;m l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c v&igrave; ch&agrave;ng s&#7907; &#273;&#7875; h&#7903; th&igrave; hai v&#7883; ngh&#297;a huynh t&#7845;t b&#7883; &#273;&#7883;ch nh&acirc;n &#273;&acirc;m ch&#7871;t. Ch&agrave;ng &#273;&agrave;nh th&#7845;y ai nh&#7843;y x&#7893; v&agrave;o g&#7847;n l&agrave; tung ch&#432;&#7903;ng &#273;&aacute;nh ra. M&#7895;i ph&aacute;t ch&#432;&#7903;ng ph&#7843;n k&iacute;ch kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; &#273;&#7889;i ph&#432;&#417;ng nh&#7845;t &#273;&#7883;nh ph&#7843;i l&#7853;p t&#7913;c ng&atilde; l&#259;n. Th&#7853;t l&agrave; hi&#7879;u nghi&#7879;m nh&#432; th&#7847;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;nh ng&atilde; li&#7873;n s&aacute;u t&ecirc;n, b&#7895;ng nghe m&#7845;y g&atilde; l&#7899;n ti&#7871;ng la:</p>

<p>- &ETH;&#7897;c ch&#432;&#7903;ng c&#7911;a th&#7857;ng l&otilde;i con gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng, c&aacute;c anh em ph&#7843;i c&#7849;n th&#7853;n!</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i k&ecirc;u:</p>

<p>- V&#432;&#417;ng tam ca, T&ocirc;n l&atilde;o l&#7909;c &#273;&#7873;u b&#7883; &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a th&#7857;ng l&otilde;i &#273;&aacute;nh ch&#7871;t r&#7891;i! Ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>G&atilde; n&agrave;y n&oacute;i ch&#432;a d&#7913;t l&#7901;i th&igrave; hu&#7925;ch m&#7897;t ti&#7871;ng, g&atilde; l&#7841;i ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7897;t ng&#7885;n Thi&#7871;t Xoa &#273;&atilde; &#273;&aacute;nh m&#7897;t &#273;&ograve;n n&#7863;ng v&agrave;o m&#7863;t g&atilde;.</p>

<p>Hi&#7875;n nhi&ecirc;n g&atilde; ch&#432;a tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng c&#7911;a l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; c&#361;ng tr&uacute;ng &#273;&#7897;c ch&#7871;t li&#7873;n.</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh, qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa ng&#417; ng&aacute;c nh&igrave;n nhau. Ng&#432;&#7901;i n&agrave;o c&#361;ng l&#7897; v&#7867; kh&#7911;ng khi&#7871;p &#273;&#7871;n c&ugrave;ng c&#7921;c. Ai n&#7845;y l&ugrave;i d&#7847;n t&#7915;ng b&#432;&#7899;c v&#7873; ph&iacute;a sau.</p>

<p>B&#7895;ng l&#7841;i nghe m&#7845;y ti&#7871;ng &ldquo;binh binh&rdquo; &ldquo;hu&#7925;ch hu&#7925;ch&rdquo; n&#7893;i l&ecirc;n kh&ocirc;ng ng&#7899;t. R&#7891;i ng&#432;&#7901;i n&#7885; ti&#7871;p theo ng&#432;&#7901;i kia ng&atilde; l&#259;n ra. C&oacute; k&#7867; xoay m&igrave;nh mu&#7889;n ch&#7841;y tr&#7889;n nh&#432;ng ch&#7881; ch&#7841;y &#273;&#432;&#7907;c m&#7897;t hai b&#432;&#7899;c &#273;&atilde; ng&atilde; ra r&#7891;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, t&#7841;i nh&agrave; &#273;&#7841;i s&#7843;nh c&oacute; &#273;&#7871;n d&#432; tr&#259;m t&ecirc;n tr&aacute;ng h&aacute;n ng&atilde; l&#259;n ra n&#7857;m ng&#7893;n ngang d&#432;&#7899;i &#273;&#7845;t, ch&#7881; c&ograve;n b&#7889;n n&#259;m t&ecirc;n c&ocirc;ng l&#7921;c t&#7889;i cao c&ograve;n &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c. Ch&uacute;ng ph&#7843;i gi&#417; tay l&ecirc;n b&#7883;t mi&#7879;ng c&#432;&#7899;p &#273;&#432;&#7901;ng ch&#7841;y ra ngo&agrave;i. Nh&#432;ng v&#7915;a ch&#7841;y t&#7899;i c&#7917;a nh&agrave; &#273;&#7841;i s&#7843;nh th&igrave; b&#7889;n g&atilde; &#273;&#7891;ng th&#7901;i l&#259;n ra ch&#7871;t li&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y b&#7845;t gi&aacute;c c&#7921;c k&#7923; kinh h&atilde;i &#273;&#7871;n m&#7855;t tr&#7907;n ng&#432;&#7907;c mi&#7879;ng th&igrave; h&aacute; h&#7889;c ra.</p>

<p>So v&#7899;i b&#7919;a tr&#432;&#7899;c l&uacute;c ch&agrave;ng c&ograve;n &#7903; &#273;&#7843;o T&#7917; Y&ecirc;n nh&#7843;y l&#7847;m xu&#7889;ng thuy&#7873;n x&aacute;c ch&#7871;t th&igrave; l&#7847;n n&agrave;y ch&agrave;ng c&ograve;n kh&#7911;ng khi&#7871;p g&#7845;p m&#432;&#7901;i.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng h&ocirc;m tr&#432;&#7899;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; trong thuy&#7873;n x&aacute;c ch&#7871;t, &#273;&oacute; l&agrave; thuy&#7873;n bang ch&uacute;ng bang Phi Ng&#432;. H&#7885; &#273;&#7873;u ch&#7871;t t&#7915; tr&#432;&#7899;c, c&ograve;n l&#7847;n n&agrave;y qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i th&igrave; bao nhi&ecirc;u ng&#432;&#7901;i t&#7921; nhi&ecirc;n ch&#7871;t l&#259;n ra tr&#432;&#7899;c m&#7855;t m&igrave;nh, ch&agrave;ng kh&ocirc;ng hi&#7875;u h&#7885; b&#7883; ch&#7845;t &#273;&#7897;c hay b&#7883; t&agrave; h&atilde;m h&#7841;i &#273;&#7871;n n&#7895;i m&ecirc; &#273;i ng&atilde; ra m&agrave; ch&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7921;c nh&#7899; t&#7899;i m&#7845;y ng&#432;&#7901;i la &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a m&igrave;nh l&#7907;i h&#7841;i, ch&agrave;ng li&#7873;n gi&#417; b&agrave;n tay l&ecirc;n coi th&igrave; th&#7845;y trong l&ograve;ng c&#7843; hai b&agrave;n tay c&oacute; m&#7897;t v&#7915;ng m&acirc;y &#273;&#7887; h&#7891;ng nh&#432; m&aacute;u. B&ecirc;n c&#7841;nh v&#7915;ng m&acirc;y &#273;&#7887; l&#7841;i c&oacute; v&ocirc; s&#7889; v&#7871;t m&agrave;u lam r&#7845;t t&#432;&#417;i &#273;&#7865;p. Nh&#432;ng coi m&#7897;t l&uacute;c l&acirc;u th&igrave; kh&ocirc;ng kh&#7887;i ph&aacute;t &#7899;n th&#7845;y trong l&ograve;ng hai b&agrave;n tay c&oacute; ch&#7895; nh&#432; l&#432;ng con r&#7871;t. M&#361;i ch&agrave;ng c&ograve;n ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i t&#7921;a nh&#432; th&#417;m m&agrave; kh&ocirc;ng ph&#7843;i th&#417;m l&#7841;i t&#7921;a nh&#432; th&uacute;i m&agrave; kh&ocirc;ng ph&#7843;i th&uacute;i, s&#7863;c s&#7909;a b&#7889;c l&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&oacute; ch&#7883;u kh&ocirc;ng mu&#7889;n nh&igrave;n b&agrave;n tay m&igrave;nh n&#7919;a. Ch&agrave;ng quay l&#7841;i ng&oacute; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; th&igrave; th&#7845;y hai ng&#432;&#7901;i th&#7847;n s&#7855;c h&ograve;a b&igrave;nh. Nh&#7919;ng tia b&#7841;ch kh&iacute; tr&ecirc;n &#273;&#7847;u m&#7895;i l&uacute;c m&#7897;t d&agrave;y &#273;&#7863;c th&ecirc;m.</p>

<p>Tr&ecirc;n vai Tr&#432;&#417;ng Tam v&#7851;n c&ograve;n ng&#7885;n Thi&#7871;t Xoa c&#7855;m v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta h&atilde;y nh&#7893; ng&#7885;n Thi&#7871;t Xoa cho &#273;&#7841;i ca &#273;&atilde; r&#7891;i s&#7869; t&iacute;nh.</p>

<p>Ch&agrave;ng li&#7873;n &#273;i l&#7841;i ph&iacute;a tr&#432;&#7899;c m&#7863;t Tr&#432;&#417;ng Tam n&#7855;m l&#7845;y ng&#7885;n Thi&#7871;t Xoa t&#7915; t&#7915; r&uacute;t l&ecirc;n. Ng&#7885;n xoa theo tay ch&agrave;ng s&#7869; r&#7899;t ra ngay. M&#7897;t lu&#7891;ng m&aacute;u t&#432;&#417;i t&#7915; mi&#7879;ng v&#7871;t th&#432;&#417;ng tr&ecirc;n vai g&atilde; v&#7885;t ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i gi&#7919; l&#7845;y r&#7891;i x&eacute; mi&#7879;ng v&#7841;t &aacute;o bu&#7897;c v&#7871;t th&#432;&#417;ng l&#7841;i.</p>

<p>B&#7895;ng nghe Tr&#432;&#417;ng Tam h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute;, mi&#7879;ng kh&#7869; l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i h&atilde;y nghe ta n&oacute;i v&agrave; l&agrave;m theo l&#7901;i ta.</p>

<p>G&atilde; n&oacute;i nh&aacute;t g&#7915;ng m&agrave; thanh &acirc;m r&#7845;t nh&#7887;, gi&#7885;ng n&oacute;i r&#7845;t ch&#7853;m ch&#7841;p.</p>

<p>Nguy&ecirc;n Tr&#432;&#417;ng Tam tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; L&yacute; T&#7913;. Nh&#432;ng v&igrave; vai g&atilde; b&#7883; xoa &#273;&acirc;m ch&#7843;y m&aacute;u nhi&#7873;u khi&#7871;n cho ch&#7845;t &#273;&#7897;c ch&#7853;m ph&aacute;t t&aacute;c, g&atilde; bi&#7871;t l&uacute;c n&agrave;y l&agrave; m&#7897;t c&#417; h&#7897;i duy nh&#7845;t &#273;&#7875; gi&#7843;i &#273;&#7897;c, g&atilde; ng&#432;ng t&#7909; ch&acirc;n kh&iacute; ch&#7853;m ch&#7841;p n&oacute;i ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Ti&#7875;u &#273;&#7879; d&#297; nhi&ecirc;n nghe l&#7901;i &#273;&#7841;i ca d&#7841;y b&#7843;o.</p>

<p>Tr&#432;&#417;ng Tam n&oacute;i:</p>

<p>- Tay tr&aacute;i ng&#432;&#417;i &#273;&#7863;t v&agrave;o huy&#7879;t &ldquo;Linh &ETH;&agrave;i&rdquo; sau l&#432;ng ta.</p>

<p>G&atilde; l&#7841;i h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;. G&atilde; n&oacute;i &#273;&#432;&#7907;c m&#7897;t c&acirc;u l&agrave; ph&#7843;i m&#7845;t m&#7897;t l&uacute;c l&acirc;u.</p>

<p>G&atilde; t&#7915; t&#7915; d&#7841;y cho Th&#7841;ch Ph&aacute; Thi&ecirc;n hi&#7875;u c&aacute;ch v&#7853;n d&#7909;ng n&#7897;i l&#7921;c th&uacute;c &#273;&#7849;y v&agrave;o trong ng&#432;&#7901;i &#273;&#7875; tr&#7909;c ch&#7845;t thu&#7889;c &#273;&#7897;c ra ngo&agrave;i.</p>

<p>Khi g&atilde; n&oacute;i xong th&igrave; &#273;&#7847;u to&aacute;t m&#7891; h&ocirc;i &#432;&#7899;t &#273;&#7851;m. M&#7863;t g&atilde; &#273;&#7887; nh&#432; t&#7921;a h&#7891; s&#7855;p ch&#7843;y m&aacute;u ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901;, l&#7853;p t&#7913;c theo l&#7901;i d&#7863;n b&#7843;o c&#7911;a Tr&#432;&#417;ng Tam m&agrave; h&agrave;nh &#273;&#7897;ng.</p>

<p>Ch&agrave;ng c&#7903;i l&#7899;p &aacute;o ngo&agrave;i c&#7911;a g&atilde; ra, &#273;&#7863;t tay tr&aacute;i v&agrave;o huy&#7879;t &ldquo;Linh &ETH;&agrave;i&rdquo;, tay ph&#7843;i v&agrave;o huy&#7879;t &ldquo;&ETH;&#7843;n Trung&rdquo;.</p>

<p>Ch&agrave;ng th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c v&agrave;o ng&#432;&#7901;i Tr&#432;&#417;ng Tam b&#7857;ng b&agrave;n tay tr&aacute;i v&agrave; v&#7853;n kh&iacute; v&agrave;o b&agrave;n tay ph&#7843;i &#273;&#7875; h&uacute;t ch&#7845;t &#273;&#7897;c ra ngo&agrave;i.</p>

<p>Qu&#7843; nhi&ecirc;n ch&#7859;ng bao l&acirc;u sau m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; n&oacute;ng b&#7887;ng nh&#7887; nh&#432; s&#7907;i t&#417; t&#7915; l&ograve;ng b&agrave;n tay ph&#7843;i ti&#7871;t ra. Ch&agrave;ng nh&#7845;t t&acirc;m c&#7913;u m&#7841;ng cho Tr&#432;&#417;ng Tam nh&#432;ng ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; r&#7845;t nhi&#7873;u ch&#7845;t &#273;&#7897;c nh&acirc;n th&#7871; m&agrave; x&acirc;m nh&#7853;p v&agrave;o ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Gi&#7919;a l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7889; g&#7855;ng th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c do m&#7897;t b&agrave;n tay v&agrave; h&uacute;t kh&iacute; &#273;&#7897;c ra b&#7857;ng tay kia th&igrave; &#273;&#7897;t nhi&ecirc;n ch&agrave;ng nghe th&#7845;y c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n s&#7897;t so&#7841;t!</p>

<p>H&#417;n m&#432;&#7901;i ng&#432;&#7901;i t&#7915; ngo&agrave;i c&#7917;a ti&#7871;n v&agrave;o.</p>

<p>B&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u c&#7847;m Thi&#7871;t Xoa trong tay. D&#297; nhi&ecirc;n l&agrave; qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i.</p>

<p>Ch&uacute;ng v&#7915;a b&#432;&#7899;c qua c&#7917;a v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng &#273;&atilde; th&#7845;y x&aacute;c ch&#7871;t ng&#7893;n ngang n&#7857;m l&#259;n ra &#273;&oacute;, &#273;&#7873;u l&agrave; ng&#432;&#7901;i b&#7843;n h&#7897;i t&#7915; V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; &#273;&#7871;n c&aacute;c anh em.</p>

<p>Nguy&ecirc;n b&#7885;n n&agrave;y v&acirc;ng m&#7879;nh canh gi&#7919; b&ecirc;n ngo&agrave;i, ch&uacute;ng ch&#7901; &#273;&atilde; l&acirc;u m&agrave; ch&#7859;ng nghe th&#7845;t &#273;&#7897;ng t&#297;nh g&igrave;, li&#7873;n ti&#7871;n v&agrave;o th&aacute;m th&iacute;nh. Ch&uacute;ng kh&ocirc;ng ng&#7901; anh em &#273;&#7891;ng h&#7897;i b&#7883; ch&#7871;t h&#7871;t.</p>

<p>Ch&uacute;ng &#273;ang kinh h&atilde;i v&ocirc; c&ugrave;ng ch&#7907;t nh&igrave;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng Tr&#432;&#417;ng Tam, L&yacute; T&#7913; ng&#7891;i d&#432;&#7899;i &#273;&#7845;t, hi&#7875;n nhi&ecirc;n &#273;&#7873;u b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Ch&uacute;ng li&#7873;n h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i c&#7847;m Thi&#7871;t Xoa nh&#7857;m ba ng&#432;&#7901;i &#273;&acirc;m t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan &#273;&#7913;ng l&ecirc;n ch&#7889;ng c&#7921;. D&egrave; &#273;&#7847;u m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i x&ocirc;ng t&#7899;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng c&ograve;n c&aacute;ch ch&#7915;ng h&#417;n tr&#432;&#7907;ng th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i ch&uacute;ng l&#7843;o &#273;&#7843;o nh&#432; say r&#432;&#7907;u. R&#7891;i t&ecirc;n n&agrave;o c&#361;ng nh&agrave;o ra ng&atilde; l&#259;n xu&#7889;ng, ch&#432;a k&#7883;p k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng &#273;&atilde; ch&#7871;t th&#7859;ng c&#7859;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n khi&#7871;p s&#7907;, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&aacute;i tim s&#7855;p b&#7853;t ra ngo&agrave;i mi&#7879;ng. Ch&agrave;ng run l&ecirc;n h&#7887;i:</p>

<p>- &ETH;&#7841;i ca. Trong nh&agrave; n&agrave;y c&oacute; &aacute;c qu&#7927;. Ch&uacute;ng ta ch&#7841;y &#273;i th&ocirc;i.</p>

<p>Tr&#432;&#417;ng Tam l&#7855;c &#273;&#7847;u.</p>

<p>L&uacute;c n&agrave;y ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i g&atilde; &#273;&atilde; ti&#7871;t ra ngo&agrave;i &#273;&#7871;n ph&acirc;n n&#7917;a. B&#7909;ng kh&ocirc;ng &#273;au k&#7883;ch li&#7879;t nh&#432; tr&#432;&#7899;c.</p>

<p>G&atilde; c&#7889; g&#7855;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y d&ugrave;ng th&#7911; ph&aacute;p v&#7915;a r&#7891;i &#273;i&#7873;u tr&#7883; cho nh&#7883; ca.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p ngay:</p>

<p>- D&#7841; d&#7841;!</p>

<p>Ch&agrave;ng l&#7841;i theo ph&#432;&#417;ng ph&aacute;p m&agrave; Tr&#432;&#417;ng Tam &#273;&atilde; truy&#7873;n th&#7909; &#273;&#7875; gi&#7843;i &#273;&#7897;c cho L&yacute; T&#7913;.</p>

<p>Nh&#432;ng l&#7847;n n&agrave;y m&#7897;t tia kh&iacute; m&aacute;t l&#7841;nh ti&#7871;t ra b&agrave;n tay ch&agrave;ng.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m, ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i L&yacute; T&#7913; c&#361;ng gi&#7843;m b&#7899;t &#273;i nhi&#7873;u.</p>

<p>Ch&agrave;ng l&#7841;i quay sang h&uacute;t ch&#7845;t &#273;&#7897;c cho Tr&#432;&#417;ng Tam.</p>

<p>Ch&agrave;ng l&#7847;n l&#432;&#7907;t nh&#432; th&#7871; ti&#7871;p t&#7909;c gi&#7843;i &#273;&#7897;c cho m&#7895;i g&atilde; ba l&#7847;n.</p>

<p>Tuy ch&#7845;t &#273;&#7897;c ch&#432;a ra h&#7871;t s&#7841;ch, nh&#432;ng c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a.</p>

<p>Nguy&ecirc;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913; mu&#7889;n d&ugrave;ng nh&#7919;ng ch&#7845;t thu&#7889;c c&ograve;n l&#7841;i &#273;&#7875; gi&uacute;p cho c&ocirc;ng l&#7921;c b&#7843;n th&acirc;n m&#7841;nh d&#7847;n l&ecirc;n. Ch&uacute;ng ch&#7881; c&#7847;n t&#7915; t&#7915; dung h&ograve;a luy&#7879;n cho l&#7851;n v&agrave;o v&#7899;i m&aacute;u trong ng&#432;&#7901;i l&agrave; &#273;&#432;&#7907;c.</p>

<p>Hai g&atilde; &#273;&#7843;o m&#7855;t nh&igrave;n quanh, th&#7845;y x&aacute;c ch&#7871;t ng&#7893;n ngang l&#7841;i ngh&#297; t&#7899;i t&igrave;nh c&#7843;nh nguy hi&#7875;m v&#7915;a qua m&agrave; trong l&ograve;ng ch&#432;a h&#7871;t khi&#7871;p &#273;&#7843;m. Ch&uacute;ng l&#7841;i ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; ch&#7881; th&#7845;y ch&agrave;ng l&#7897; v&#7867; s&#7907; h&atilde;i c&ograve;n c&#7917; ch&#7881; v&#7851;n nh&#432; th&#432;&#7901;ng ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841; v&agrave; kh&ocirc;ng c&oacute; &#7845;n t&#432;&#7907;ng g&igrave; l&agrave; ch&agrave;ng &#273;&atilde; tr&uacute;ng &#273;&#7897;c. Ch&uacute;ng bi&#7871;t l&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y &#273;&#432;&#7907;c tr&#7901;i cho t&#432; ch&#7845;t &#273;&#7863;c bi&#7879;t, nh&#432;ng kh&ocirc;ng hi&#7875;u ch&agrave;ng &#273;&atilde; u&#7889;ng &#273;&#432;&#7907;c th&#7913; linh chi ti&ecirc;n th&#7843;o g&igrave; m&agrave; c&#7843; &#273;&#7871;n ch&#7845;t &#273;&#7897;c gh&ecirc; g&#7899;m nh&#432; v&#7853;y ch&agrave;ng u&#7889;ng v&agrave;o c&#361;ng ch&#7859;ng sao.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng hai b&#7847;u r&#432;&#7907;u thu&#7889;c &#273;&#7897;c &#273;&oacute;, m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng h&#7871;t qu&aacute; n&#7917;a c&ograve;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&#7843; hai ng&#432;&#7901;i u&#7889;ng kh&ocirc;ng qu&aacute; m&#7897;t n&#7917;a. Hi&#7879;n gi&#7901; c&oacute; &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n m&#432;&#7901;i ch&#7845;t &#273;&#7897;c &#273;&atilde; x&acirc;m nh&#7853;p v&agrave;o c&#417; th&#7875; ch&agrave;ng. Qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i s&#7903; d&#297; g&#7863;p ph&#7843;i ch&#432;&#7903;ng phong c&#7911;a ch&agrave;ng li&#7873;n ch&#7871;t ngay l&agrave; nh&acirc;n ch&#7845;t k&#7883;ch &#273;&#7897;c trong ng&#432;&#7901;i ch&agrave;ng ti&#7871;t ra ngo&agrave;i. V&#7873; sau c&#7843; trong t&ograve;a s&#7843;nh &#273;&#432;&#7901;ng ch&#7845;t &#273;&#7897;c ti&#7871;t ra d&agrave;n d&#7909;a kh&#7855;p n&#417;i, ng&#432;&#7901;i n&agrave;o h&iacute;t ph&#7843;i l&agrave; m&#7845;t m&#7841;ng ngay.</p>

<p>Tr&#432;&#417;ng Tam n&oacute;i:</p>

<p>- Nh&#7883; &#273;&#7879;! Tam &#273;&#7879;! Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>R&#7891;i g&atilde; &#273;&#7913;ng l&ecirc;n &#273;i tr&#432;&#7899;c. L&yacute; T&#7913; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n theo sau.</p>

<p>Ba ng&#432;&#7901;i ra &#273;&#7871;n b&ecirc;n ngo&agrave;i b&#7895;ng nh&igrave;n th&#7845;y b&oacute;ng m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;en s&igrave; &#273;&#7913;ng &#273;&oacute;. Ng&#432;&#7901;i n&agrave;o tay c&#361;ng c&#7847;m Thi&#7871;t Xoa l&#7845;p l&oacute; nh&igrave;n quanh.</p>

<p>To&aacute;n n&agrave;y th&#7845;y b&#7885;n Tr&#432;&#417;ng Tam ba ng&#432;&#7901;i &#273;i ra li&#7873;n la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i v&acirc;y quanh l&#7841;i.</p>

<p>C&oacute; ng&#432;&#7901;i qu&aacute;t h&#7887;i:</p>

<p>- T&#7893;ng &#273;&agrave; ch&#7911; &#273;&acirc;u? Sao l&#7841;i ch&#432;a th&#7845;y ra?</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#432;u t&#7893;ng &#273;&agrave; ch&#7911; &#7903; trong &#273;&oacute;. C&aacute;c v&#7883; c&#7913; &#273;i th&#7859;ng v&agrave;o trong &#273;&oacute; m&agrave; ra m&#7855;t.</p>

<p>Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; sao c&aacute;c ng&#432;&#417;i l&#7841;i ra tr&#432;&#7899;c?</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&iacute;nh t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng r&otilde;, c&aacute;c v&#7883; c&#7913; v&agrave;o m&agrave; h&#7887;i.</p>

<p>R&#7891;i g&atilde; v&#432;&#417;n tay n&#7855;m l&#7845;y ng&#7921;c li&#7879;ng v&agrave;o trong &#273;&#432;&#7901;ng h&#7847;m.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y th&acirc;n h&igrave;nh cao l&#7899;n, coi ch&#7915;ng v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i k&eacute;m h&egrave;n. D&egrave; &#273;&acirc;u b&#7883; Tr&#432;&#417;ng Tam v&#7915;a n&#7855;m l&#7845;y &#273;&atilde; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, coi ch&#7859;ng kh&aacute;c hai b&oacute; r&#417;m bay v&agrave;o trong &#273;&#432;&#7901;ng h&#7847;m.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i kia th&#7845;y th&#7871; kinh h&atilde;i la ho&#7843;ng li&#7873;n vung Thi&#7871;t Xoa ph&oacute;ng t&#7899;i Tr&#432;&#417;ng Tam.</p>

<p>Tr&#432;&#417;ng Tam kh&ocirc;ng n&eacute; tr&aacute;nh. G&atilde; l&#7841;i v&#432;&#417;n hai tay ra n&#7855;m l&#7845;y hai ng&#432;&#7901;i kh&aacute;c li&#7879;ng v&#7873; ph&iacute;a sau. Th&#7911; ph&aacute;p n&agrave;y g&atilde; c&#7921;c k&#7923; linh di&#7879;u, v&#7915;a vung tay ra m&agrave; b&#7885;n ng&#432;&#7901;i kia &#273;&#7873;u ph&oacute;ng Thi&#7871;t Xoa v&agrave;o kho&#7843;ng kh&ocirc;ng, ho&#7863;c &#273;&acirc;m v&agrave;o &#273;&#7891;ng b&#7885;n. Ch&uacute;ng s&#7907; qu&aacute; v&#7897;i l&ugrave;i l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng b&ecirc;n th&#7845;y Tr&#432;&#417;ng Tam th&ograve; tay ra ch&#7897;p &#273;&acirc;u tr&uacute;ng &#273;&oacute; ch&#7859;ng kh&aacute;c g&igrave; qu&#7841; v&#7891; g&agrave; con th&igrave; trong l&ograve;ng r&#7845;t kh&acirc;m ph&#7909;c. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; ng&#432;&#7901;i b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7871;n th&#7871;? B&#7885;n B&#7841;ch s&#432; ph&oacute;, Th&#7841;ch trang ch&#7911;, &ETH;inh B&#7845;t T&#7913;, S&#7917; b&agrave; b&agrave; m&agrave; so v&#7899;i ngh&#297;a huynh m&igrave;nh th&igrave; h&#7885; h&atilde;y c&ograve;n k&eacute;m xa.</p>

<p>L&yacute; T&#7913; v&#7851;n hai tay ch&#7855;p sau l&#432;ng ch&#7913; kh&ocirc;ng th&egrave;m ti&#7871;n ra vi&#7879;n tr&#7907;.</p>

<p>Tr&#432;&#417;ng Tam n&#7855;m li&#7879;ng c&#7843; th&#7843;y m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i li&#7879;ng v&agrave;o sau l&#432;ng b&#7885;n kia, m&agrave; g&atilde; l&#7841;i chuy&ecirc;n ch&#7897;p nh&#7919;ng ng&#432;&#7901;i xa nh&#7845;t, th&agrave;nh ra b&#7913;c b&aacute;ch &#273;o&agrave;n ng&#432;&#7901;i ph&#7843;i ti&#7871;n v&agrave;o ph&iacute;a c&#7917;a &#273;&#432;&#7901;ng h&#7847;m. S&#7889; ng&#432;&#7901;i c&ograve;n l&#7841;i ch&#7915;ng h&#417;n ba ch&#7909;c. Ch&uacute;ng th&#7845;y v&otilde; c&ocirc;ng Tr&#432;&#417;ng Tam cao &#273;&#7871;n m&#7913;c &#273;&#7897; kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c &#273;&#7873;u b&#7841;t v&iacute;a kinh h&#7891;n. C&oacute; ng&#432;&#7901;i la l&ecirc;n:</p>

<p>- Tr&#7889;n &#273;i th&ocirc;i!</p>

<p>&ETH;o&#7841;n h&#7855;n ch&#7841;y tu&#7897;t v&agrave;o &#273;&#432;&#7901;ng h&#7847;m. &ETH;&#7891;ng b&#7885;n ch&#7859;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a c&#361;ng ch&#7841;y theo v&agrave;o lu&ocirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Trong &#7845;y nguy hi&#7875;m l&#7855;m &#273;&oacute;! Ch&#7899; c&oacute; ti&#7871;n v&agrave;o!</p>

<p>Nh&#432;ng b&#7885;n kia &#273;&#7901;i n&agrave;o ch&#7883;u nghe l&#7901;i ch&agrave;ng? H&#7885; to&agrave;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t h&#7841;ng nh&igrave; h&#7841;ng ba trong Thi&#7871;t Xoa h&#7897;i. Ch&uacute;ng ch&#7901; l&acirc;u kh&ocirc;ng th&#7845;y T&#7893;ng &#273;&agrave; ch&#7911; c&ugrave;ng c&aacute;c v&#7883; th&#7911; l&#297;nh &#273;i ra t&acirc;m th&#7847;n r&#7889;i lo&#7841;n. To&aacute;n th&#7913; hai ti&#7871;n v&agrave;o &#273;&oacute; x&eacute;t d&ograve; c&#361;ng ch&#7859;ng c&oacute; tin t&#7913;c g&igrave; &#273;&#432;a ra.</p>

<p>L&uacute;c n&agrave;y b&#7885;n h&#7885; b&#7883; Tr&#432;&#417;ng Tam b&#7913;c b&aacute;ch, ch&#7859;ng ai b&#7843;o ai &#273;&#7873;u ch&#7841;y v&agrave;o &#273;&#7875; h&#7897; v&#7879; V&#432;u t&#7893;ng &#273;&agrave; ch&#7911;.</p>

<p>D&egrave; &#273;&acirc;u c&#7843; &#273;o&agrave;n k&eacute;o v&agrave;o nh&agrave; h&#7847;m gi&#7919;a l&uacute;c d&#432;&#7899;i nh&agrave; h&#7847;m c&ograve;n &#273;&#7847;y h&#417;i k&#7883;ch &#273;&#7897;c. B&#7885;n ch&uacute;ng ch&#7841;y v&agrave;o r&#7891;i ch&#7881; trong kho&#7843;nh kh&#7855;c k&#7871; ti&#7871;p nhau l&#259;n ra m&agrave; ch&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng n&#7843;y sinh ra nhi&#7873;u m&#7889;i nghi ng&#7901;. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i ng&#432;&#7901;i n&agrave;o c&#361;ng &#273;&#7897;t nhi&ecirc;n ng&atilde; l&#259;n ra m&agrave; ch&#7871;t. V&igrave; l&#7869; g&igrave; m&agrave; &#273;&#7841;i ca c&ugrave;ng nh&#7883; ca m&igrave;nh l&#7841;i b&#7883; tr&uacute;ng &#273;&#7897;c &#273;au b&#7909;ng m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t? C&#7899; sao &#273;&#7841;i ca l&#7841;i xua b&#7885;n ng&#432;&#7901;i n&agrave;y v&agrave;o trong &#273;&#432;&#7901;ng h&#7847;m?</p>

<p>M&#7845;y nghi v&#7845;n n&agrave;y ch&agrave;ng kh&ocirc;ng bi&#7871;t n&ecirc;n h&#7887;i v&#7845;n &#273;&#7873; n&agrave;o tr&#432;&#7899;c. Ch&agrave;ng &#273;&agrave;nh c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- &ETH;&#7841;i ca! Nh&#7883; ca!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a d&#7913;t l&#7901;i, b&#7895;ng nghe Tr&#432;&#417;ng Tam h&#7887;i:</p>

<p>- &#7890;! B&ecirc;n kia c&oacute; ai t&#7899;i &#273;&oacute;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngo&#7843;nh m&#7863;t nh&igrave;n ra ch&#7859;ng th&#7845;y b&oacute;ng m&#7897;t ng&#432;&#7901;i n&agrave;o, li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- C&oacute; ai &#273;&#7871;n &#273;&acirc;u?</p>

<p>Kh&ocirc;ng th&#7845;y Tr&#432;&#417;ng Tam tr&#7843; l&#7901;i, ch&agrave;ng nh&igrave;n th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; hai g&atilde; &#273;&#7873;u m&#7845;t d&#7841;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; ch&uacute;ng &#7849;n th&acirc;n v&agrave;o ch&#7895; k&iacute;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &ETH;&#7841;i ca! Nh&#7883; ca! Hai v&#7883; &#273;&acirc;u c&#7843; r&#7891;i?</p>

<p>Ch&agrave;ng g&#7885;i lu&ocirc;n m&#7845;y c&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>X&oacute;m ch&agrave;i n&agrave;y to&agrave;n l&agrave; nh&agrave; tranh v&aacute;ch &#273;&#7845;t, Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y x&#7897;c v&agrave;o b&#7843;y t&aacute;m nh&agrave; t&igrave;m ki&#7871;m, nh&#432;ng nh&agrave; n&agrave;o c&#361;ng kh&ocirc;ng th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i.</p>

<p>L&uacute;c n&agrave;y m&#7863;t tr&#7901;i m&#7899;i m&#7885;c. &Aacute;nh d&#432;&#417;ng quang r&#7885;i t&#7887; kh&#7855;p n&#417;i. C&#7843; m&#7897;t th&ocirc;n trang &#273;&#7873;u tr&#7889;ng r&#7895;ng, ch&#7881; c&ograve;n l&#7841;i m&#7897;t m&igrave;nh ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7899; t&#7899;i t&igrave;nh tr&#7841;ng bao nhi&ecirc;u ng&#432;&#7901;i b&#7883; th&#7843;m t&#7917; d&#432;&#7899;i &#273;&#432;&#7901;ng h&#7847;m th&igrave; trong l&ograve;ng kinh h&atilde;i. Ch&agrave;ng la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i &ugrave; t&eacute; ch&#7841;y ra ngo&agrave;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y ch&#7915;ng &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7863;m m&#7899;i b&#432;&#7899;c ch&#7847;m ch&#7853;m l&#7841;i, ch&agrave;ng gi&#417; l&ograve;ng b&agrave;n tay l&ecirc;n coi th&igrave; &aacute;ng m&acirc;y h&#7891;ng c&ugrave;ng nh&#7919;ng v&acirc;n xanh bi&#7871;c &#273;&atilde; m&#7845;t &#273;i &#273;&#7871;n qu&aacute; n&#7917;a, kh&ocirc;ng gh&ecirc; g&#7899;m nh&#432; l&uacute;c b&#7855;t &#273;&#7847;u n&#7919;a. Ch&agrave;ng c&#361;ng y&ecirc;n t&acirc;m l&#7841;i &#273;&#432;&#7907;c m&#7897;t v&agrave;i ph&#7847;n.</p>

<p>Nguy&ecirc;n ch&agrave;ng kh&ocirc;ng v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c &#273;&#7875; tr&#7909;c h&#7871;t ch&#7845;t &#273;&#7897;c ra ngo&agrave;i, nh&#7919;ng ch&#7845;t &#273;&#7897;c n&agrave;y l&#7841;i thu&#7853;n &#273;&#432;&#7901;ng k&iacute;nh m&#7841;ch t&#7915; t&#7915; ch&#7841;y tr&#7903; v&agrave;o trong th&acirc;n th&#7875;.</p>

<p>V&#7873; sau, h&agrave;ng ng&agrave;y ch&agrave;ng h&agrave;nh c&ocirc;ng luy&#7879;n kh&iacute;, ch&#7845;t k&#7883;ch &#273;&#7897;c c&#361;ng d&#7847;n ti&ecirc;u tan. C&ocirc;ng l&#7921;c ch&agrave;ng nh&acirc;n &#273;&oacute; m&agrave; gia t&#259;ng. Nh&#432;ng ph&#7843;i li&ecirc;n ti&#7871;p h&agrave;nh c&ocirc;ng h&#7871;t b&#7843;y l&#7847;n b&#7843;y l&agrave; b&#7889;n m&#432;&#417;i ch&iacute;n ng&agrave;y ch&#7845;t &#273;&#7897;c m&#7899;i ti&ecirc;u h&oacute;a h&#7871;t. &ETH;&oacute; l&agrave; vi&#7879;c sau, n&#417;i &#273;&acirc;y h&atilde;y xin t&#7841;m g&aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng &#273;&#7875; &yacute; ph&acirc;n bi&#7879;t tr&#432;&#7901;ng h&#7907;p ph&#432;&#417;ng h&#432;&#7899;ng c&#7913; thu&#7853;n &#273;&#432;&#7901;ng &#273;i ho&agrave;i. Ch&agrave;ng &#273;i ch&#7915;ng n&#7917;a ng&agrave;y l&#7841;i &#273;&#7871;n b&#7901; s&ocirc;ng Tr&#432;&#7901;ng Giang. Ch&agrave;ng ti&#7871;p t&#7909;c theo &#273;&#432;&#7901;ng l&#7899;n ven s&ocirc;ng &#273;i xu&#7889;ng h&#7841; l&#432;u.</p>

<p>V&agrave;o kho&#7843;ng gi&#7919;a tr&#432;a Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7899;i m&#7897;t th&#7883; tr&#7845;n nh&#7887;, ch&agrave;ng mua b&aacute;nh m&igrave; &#259;n qua loa r&#7891;i l&#7841;i tr&ocirc;ng v&#7873; ph&aacute;i &ETH;&ocirc;ng m&agrave; &#273;i. Ch&agrave;ng kh&ocirc;ng b&#7883; &#273;i&#7873;u g&igrave; r&agrave;ng bu&#7897;c, c&#7913; ti&#7871;p t&#7909;c ung dung c&#7845;t b&#432;&#7899;c nh&#432; m&#7897;t du kh&aacute;ch.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, m&#7897;t khu r&#7915;ng c&acirc;y hi&#7879;n ra tr&#432;&#7899;c m&#7855;t ch&agrave;ng. Trong r&#7915;ng &#7849;n hi&#7879;n m&#7897;t b&#7901; t&#432;&#7901;ng m&agrave;u v&agrave;ng. &ETH;&oacute; l&agrave; m&#7897;t t&ograve;a mi&#7871;u v&#361; r&#7845;t r&#7897;ng r&atilde;i. T&#7915; ngo&agrave;i c&#7893;ng &#273;i v&agrave;o l&agrave; m&#7897;t con &#273;&#432;&#7901;ng l&#7899;n v&agrave; b&#7857;ng ph&#7859;ng l&aacute;t to&agrave;n nh&#7919;ng phi&#7871;n &#273;&aacute; xanh.</p>

<p>T&#7915; trong c&#7917;a c&oacute; hai &#273;&#7841;o nh&acirc;n &#273;&#7897;i m&#361; v&agrave;ng l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m &#273;i ra.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

