<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 55</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&#7897;t cu&#7897;c &#432;&#7899;c h&#7897;i trong qu&#7847;n h&ugrave;ng</b></font></p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi &#7903; Quan &#272;&ocirc;ng x&#432;ng h&ugrave;ng, x&#432;ng b&aacute; &#273;&atilde; m&#7845;y &#273;&#7901;i nay. Chuy&#7871;n n&agrave;y h&#7885; xu&#7889;ng Trung Nguy&ecirc;n, tr&#7915; l&uacute;c qua S&#417;n &#272;&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y t&ecirc;n c&#432;&#7901;ng &#273;&#7841;o r&#7891;i t&#7899;i &#273;&acirc;y ch&#7841;m tr&aacute;n v&#7899;i &#272;inh B&#7845;t T&#7913; x&#7843;y ra cu&#7897;c chi&#7871;n &aacute;c li&#7879;t, s&uacute;yt n&#7919;a to&agrave;n qu&acirc;n b&#7883; tan r&atilde; n&ecirc;n l&ograve;ng &#273;&agrave; ch&aacute;n ng&#7855;t. L&atilde; Ch&iacute;nh B&igrave;nh b&#7883; ch&#7871;t m&#7845;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; r&#7845;t &#273;&#7855;c l&#7921;c l&#7841;i c&agrave;ng phi&#7873;n n&atilde;o. Nh&#432;ng tr&#432;&#7899;c m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang h&#7855;n &#273;&agrave;nh mi&#7877;n c&#432;&#7905;ng &#259;n no u&#7889;ng say m&#7897;t b&#7919;a.</p>

<p>Sau khi tan ti&#7879;c, Cao Tam n&#432;&#417;ng t&#7917; &#273;&#432;a m&#7855;t ra hi&#7879;u cho Ph&#7841;m Nh&#7845;t Phi r&#7891;i c&ugrave;ng nhau k&#7867; d&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a v&agrave;o m&#7897;t gian ph&ograve;ng tr&ecirc;n l&#7847;u.</p>

<p>Ph&#7841;m Nh&#7845;t Phi t&#432;&#417;i c&#432;&#7901;i &#273;i ra.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; c&#432;&#7901;i h&#7887;i:</p>

<p>- &Acirc;n c&ocirc;ng! &Acirc;n c&ocirc;ng th&#7917; coi v&#7883; t&acirc;n n&#432;&#417;ng t&#7917; n&agrave;y c&oacute; &#273;&#7865;p kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n li&#7871;c m&#7855;t nh&igrave;n &#272;inh &#272;ang th&igrave; th&#7845;y n&agrave;ng hai m&aacute; &#7917;ng h&#7891;ng, l&agrave;n s&oacute;ng thu tr&agrave;n ng&#7853;p b&#7845;t gi&aacute;c tr&aacute;i tim ch&agrave;ng &#273;&#7853;p th&igrave;nh th&igrave;nh. Hai ng&#432;&#7901;i li&#7873;n ngo&#7843;nh &#273;&#7847;u nh&igrave;n &#273;i ch&#7895; kh&aacute;c v&agrave; l&ugrave;i l&#7841;i hai b&#432;&#7899;c &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- B&#7919;a nay hai v&#7883; v&agrave;o &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c m&agrave; c&ograve;n m&#7855;c c&#7905; &#432;?</p>

<p>Tay tr&aacute;i m&#7909; kh&eacute;p c&#7917;a ph&ograve;ng. Tay ph&#7843;i vung l&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. M&#7897;t l&#432;&#7905;i phi &#273;ao bay ra c&#7855;t &#273;&#7913;t &#273;&ocirc;i ng&#7885;n n&#7871;n &#273;ang ch&aacute;y d&#7903;. D&#432; l&#7921;c l&#432;&#7905;i phi &#273;ao h&atilde;y c&ograve;n m&atilde;nh li&#7879;t xuy&ecirc;n th&#7911;ng c&aacute;nh c&#7917;a s&#7893; ra ngo&agrave;i.</p>

<p>Trong ph&ograve;ng t&#7889;i &#273;en nh&#432; m&#7921;c.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- K&iacute;nh ch&uacute;c hai v&#7883; tr&#259;m n&#259;m h&ograve;a h&#7907;p cho &#273;&#7871;n th&#432;&#7903; b&#7841;c &#273;&#7847;u.</p>

<p>Binh m&#7897;t ti&#7871;ng! M&#7909; &#273;&oacute;ng c&#7917;a ph&ograve;ng l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang n&oacute;ng c&#7843; m&#7863;t m&agrave;y, t&acirc;m t&igrave;nh lai l&aacute;ng.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh nghe ngo&agrave;i hi&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&atilde; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; ch&uacute;ng ta n&ecirc;n g&#432;&#417;m &#273;&aacute;o &#273;&#432;&#7901;ng ho&agrave;ng &#273;&#7889;i di&#7879;n t&#7927; &#273;&#7845;u m&#7897;t tr&#7853;n. Ng&#7845;m ng&#7847;m ph&oacute;ng ra m&#7897;t l&#432;&#7905;i phi &#273;ao ph&#7887;ng c&oacute; kh&aacute;c g&igrave; ch&oacute; c&#7855;n tr&#7897;m?</p>

<p>&#272;inh &#272;ang kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. Hai ng&#432;&#7901;i b&#7889;n tay n&#7855;m l&#7845;y nhau r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, c&#432;&#7901;i th&#7847;m l&#7849;m b&#7849;m:</p>

<p>- Nh&aacute;t dao n&agrave;y l&agrave; do Cao Tam n&#432;&#417;ng t&#7917; ph&oacute;ng ra &#273;&#7875; t&#7855;t n&#7871;n gi&uacute;p cho m&igrave;nh m&agrave; khi&#7871;n cho ng&#432;&#7901;i kh&aacute;c hi&#7875;u l&#7847;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n mu&#7889;n m&#7903; mi&#7879;ng ph&acirc;n tr&#7847;n th&igrave; th&#7845;y m&#7897;t b&agrave;n tay m&#7873;m m&#7841;i b&#7883;t l&#7845;y mi&#7879;ng kh&ocirc;ng cho n&oacute;i. Ch&agrave;ng v&#432;&#417;n hai tay ra &ocirc;m &#272;inh &#272;ang v&agrave;o l&ograve;ng.</p>

<p>L&#7841;i nghe ng&#432;&#7901;i &#7903; ngo&agrave;i vi&#7879;n c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- Th&#7913; phi &#273;ao n&agrave;y hi&#7875;m &#273;&#7897;c l&#7855;m, ch&#7855;c l&agrave; do con ti&#7879;n nh&acirc;n m&#7863;t d&agrave;y &#7903; Quan &#272;&ocirc;ng ph&oacute;ng ra. Ta th&#432;&#7901;ng nghe n&oacute;i &#7903; Li&ecirc;u &#272;&ocirc;ng c&oacute; H&agrave;n Mai trang g&igrave; &#273;&oacute; c&oacute; m&#7909; qu&#7843; ph&#7909; h&#7885; Cao, m&#7909; v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng, li&#7873;n d&ugrave;ng phi &#273;ao &#273;&#7875; &aacute;m to&aacute;n ng&#432;&#7901;i. Kh&aacute;ch giang h&#7891; Trung Nguy&ecirc;n ch&uacute;ng ta l&agrave;m g&igrave; c&oacute; th&#7913; &aacute;m kh&iacute; nh&#432; v&#7853;y?</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; ph&oacute;ng &#273;ao ra khi&#7871;n cho c&oacute; s&#7921; hi&#7875;u l&#7847;m. M&#7909; c&#361;ng ch&#7859;ng mu&#7889;n &#273;a s&#7921; l&agrave;m chi, &#273;&#7875; h&#7885; n&oacute;i c&ograve;n m&#7845;y c&acirc;u cho s&#432;&#7899;ng mi&#7879;ng.</p>

<p>Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i kia l&#7841;i th&oacute;a m&#7841; th&#7859;ng v&agrave;o m&#7863;t m&#7909;. M&#7909; t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u h&#7885; nh&#7853;n &#273;&#432;&#7907;c &#273;&oacute; l&agrave; phi &#273;ao c&#7911;a m&igrave;nh hay l&agrave; h&#7885; g&#7863;p &#273;&acirc;u n&oacute;i &#273;&#7845;y?</p>

<p>B&#7895;ng nghe ng&#432;&#7901;i kia th&oacute;a m&#7841; th&#7853;m t&#7879; h&#417;n:</p>

<p>- &#272;&#7845;t Quan &#272;&ocirc;ng &#7903; ch&#7895; &#273;&egrave;o heo h&uacute;t gi&oacute;, thi&#7871;u g&igrave; gi&#7863;c c&#7887; c&#432;&#7899;p &#273;&#432;&#7901;ng. M&#7865; ki&#7871;p! Th&#7857;ng cha &#7903; M&#7841;o &#272;ao m&ocirc;n n&agrave;o &#273;&oacute;. G&atilde; s&#7917; &#273;ao kh&ocirc;ng &#273;&#432;&#7907;c mau l&#7865; l&#7841;i chuy&ecirc;n d&ugrave;ng ch&#7845;t &#273;&#7897;c h&#7841;i ng&#432;&#7901;i. C&ograve;n m&ocirc;n ph&aacute;i n&#7919;a l&agrave; Thanh X&agrave; m&ocirc;n chi chi &#273;&oacute;, b&#7855;t m&#7845;y con r&#7855;n &#273;&#7897;c &#273;em &#273;i c&aacute;c c&#7917;a xin &#259;n. Sau c&ugrave;ng l&agrave; g&atilde; h&#7885; Ph&#7841;m t&ecirc;n g&#7885;i &ldquo;Nh&#7845;t Phi L&#7841;c Th&#7911;y&rdquo; g&igrave; &#273;&oacute; bi&#7871;t s&#7917; d&#7909;ng hai c&acirc;y &#273;o&#7843;n c&ocirc;n can cao x&uacute;c ph&acirc;n khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m.</p>

<p>Ng&#432;&#7901;i kia &#7903; ngo&agrave;i vi&#7879;n l&#7899;n ti&#7871;ng la &oacute; om s&ograve;m, khi&#7871;n cho qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng ch&#7859;ng ai kh&ocirc;ng bi&#7871;n s&#7855;c. H&#7885; bi&#7871;t g&atilde; c&oacute; &yacute; ch&acirc;m ch&#7885;c m&#7841;t s&aacute;t b&#7885;n m&igrave;nh.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh c&#7847;m thanh Kim &#273;ao x&#7891;ng x&#7897;c ch&#7841;y ra ngo&agrave;i vi&#7879;n th&igrave; th&#7845;y m&#7897;t g&atilde; h&aacute;n t&#7917; nh&#7887; b&eacute; v&agrave; th&#7845;p l&ugrave;n &#273;ang khoa ch&acirc;n m&uacute;a tay, ch&#7917;i b&#7899;i om s&ograve;m.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh qu&aacute;t h&#7887;i:</p>

<p>- &Ocirc;ng b&#7841;n! &Ocirc;ng b&#7841;n &#273;&#7871;n &#273;&acirc;y &#259;n n&oacute;i h&#7891; &#273;&#7891; l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- C&oacute; d&#7909;ng &yacute; g&igrave; &#273;&acirc;u? L&atilde;o gia th&#7845;y b&#7885;n Quan &#272;&ocirc;ng ch&oacute; ch&#7871;t m&agrave; gh&eacute;t cay gh&eacute;t &#273;&#7855;ng mu&#7889;n ch&eacute;m ch&#7871;t treo l&ecirc;n x&agrave; nh&agrave;.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh qu&aacute;t l&ecirc;n:</p>

<p>- Hay l&#7855;m! B&#7885;n Quan &#272;&ocirc;ng ch&oacute; ch&#7871;t &#7903; c&#7843; &#273;&acirc;y, ng&#432;&#417;i l&#7841;i m&agrave; ch&eacute;m.</p>

<p>H&#7855;n l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&atilde; &#273;&#7871;n b&ecirc;n h&aacute;n t&#7917; vung thanh T&#7917; Kim &#273;ao l&ecirc;n nh&#7857;m ch&eacute;m xu&#7889;ng ngang l&#432;ng g&atilde; &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n. N&#7917;a ng&#432;&#7901;i tr&ecirc;n b&#7855;n ra xa h&#417;n tr&#432;&#7907;ng, m&aacute;u ch&#7843;y tung t&oacute;e kh&#7855;p m&#7863;t &#273;&#7845;t</p>

<p>L&uacute;c n&agrave;y b&#7885;n Ph&#7841;m Nh&#7845;t Phi v&agrave; Cao Tam n&#432;&#417;ng t&#7917; c&#361;ng &#273;&#7913;ng &#7903; trong vi&#7879;n coi kh&ocirc;ng hi&#7875;u h&aacute;n t&#7917; th&#7845;p l&ugrave;n b&eacute; nh&#7887; kia &#273;&atilde; tri&#7875;n m&ocirc;n v&otilde; g&igrave; m&agrave; &#273;&#7875; L&atilde; Ch&iacute;nh B&igrave;nh m&#7899;i ch&eacute;m m&#7897;t nh&aacute;t &#273;&atilde; b&#7883; &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n.</p>

<p>M&#7885;i ng&#432;&#7901;i kinh h&atilde;i v&ocirc; c&ugrave;ng. L&atilde; Ch&iacute;nh B&igrave;nh c&agrave;ng kinh d&#7883; h&#417;n, &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra. H&#7855;n nghe h&aacute;n t&#7917; n&oacute;i khuy&#7871;ch n&oacute;i kho&aacute;c coi v&otilde; c&ocirc;ng b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng ch&#7859;ng ra g&igrave; &#273;&atilde; t&#432;&#7903;ng d&ugrave; g&atilde; c&oacute; b&#7843;n l&atilde;nh si&ecirc;u qu&#7847;n th&igrave; &iacute;t ra c&#361;ng ph&#7843;i &#273;&#7845;u &#273;&#432;&#7907;c v&#7899;i L&atilde; Ch&iacute;nh B&igrave;nh c&oacute; m&#7845;y chi&ecirc;u. Ng&#7901; &#273;&acirc;u g&atilde; l&#7841;i ch&#7859;ng bi&#7871;t ch&uacute;t v&otilde; v&#7869; n&agrave;o.</p>

<p>Qu&#7847;n h&agrave;o &#273;ang kinh d&#7883; ng&#417; ng&aacute;c nh&igrave;n nhau, b&#7895;ng nghe tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng ng&#432;&#7901;i l&ecirc;n ti&#7871;ng m&#7881;a mai:</p>

<p>- C&ocirc;ng phu tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! L&atilde; &#273;&#7841;i hi&#7879;p &#7903; Kho&aacute;i &#273;ao t&#7841;i Quan &#272;&ocirc;ng vung m&#7897;t dao m&agrave; ch&eacute;m &#273;&#7913;t &#273;&ocirc;i &#273;&#432;&#7907;c t&ecirc;n &#273;i&#7871;m ti&#7875;u nh&#7883; h&#7847;u c&#417;m b&#432;ng n&#432;&#7899;c r&oacute;t trong ph&#7841;m &#273;i&#7871;m.</p>

<p>Qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng ng&#7849;ng &#273;&#7847;u tr&ocirc;ng v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t ng&#432;&#7901;i m&igrave;nh m&#7863;c &aacute;o b&agrave;o x&aacute;m, hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng &#273;&#7913;ng tr&ecirc;n n&oacute;c nh&agrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7915;a nh&igrave;n th&#7845;y li&#7873;n t&#7881;nh ng&#7897; hi&#7875;u ngay. L&atilde; Ch&iacute;nh B&igrave;nh v&#7915;a m&#7899;i gi&#7871;t m&#7897;t t&ecirc;n &#273;i&#7871;m ti&#7875;u nh&#7883; trong qu&aacute;n tr&#7885; l&agrave; v&igrave; g&atilde; ch&#7883;u s&#7921; sai khi&#7871;n c&#7911;a ng&#432;&#7901;i n&agrave;y. H&#7855;n t&igrave;m &#273;&#7871;n b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng &#273;&#7875; r&#7917;a h&#7853;n.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; vung tay l&ecirc;n m&#7897;t c&aacute;i. M&#7845;y ti&#7871;ng veo v&eacute;o r&iacute;t l&ecirc;n. Ba l&#432;&#7905;i phi &#273;ao v&#7885;t t&#7899;i ng&#432;&#7901;i &#273;&oacute;. H&#7855;n v&#432;&#417;n tay tr&aacute;i ra ch&#7909;p l&#7845;y chu&ocirc;i m&#7897;t l&#432;&#7905;i &#273;ao r&#7891;i sang m&eacute; t&#7843; tr&aacute;nh hai l&#432;&#7905;i kia. H&#7855;n b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&#7841;i gi&aacute; b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng &#273;&atilde; t&#7899;i &#273;&acirc;y. B&#7885;n ta mu&#7889;n m&#7901;i c&aacute;c v&#7883; &#273;&#7871;n khu r&#7915;ng &#7903; ph&iacute;a B&#7855;c th&#7883; tr&#7845;n c&aacute;ch &#273;&acirc;y m&#432;&#7901;i hai d&#7863;m. C&aacute;c v&#7883; kh&ocirc;ng mu&#7889;n t&#7899;i &#273;&oacute; th&igrave; th&ocirc;i c&#361;ng ch&#7859;ng sao.</p>

<p>R&#7891;i kh&ocirc;ng ch&#7901; b&#7885;n Ph&#7841;m Nh&#7845;t Phi tr&#7843; l&#7901;i, h&#7855;n &#273;&atilde; t&#7915; tr&ecirc;n n&oacute;c nh&agrave; nh&#7843;y xu&#7889;ng, ch&#7841;y &#273;i nh&#432; bay. Hi&#7875;n nhi&ecirc;n h&#7855;n s&#7907; b&#7885;n qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n c&oacute; th&#7875; x&#7843;y chuy&#7879;n b&#7845;t tr&#7855;c.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; h&#7887;i:</p>

<p>- Ch&uacute;ng ta c&oacute; n&ecirc;n &#273;i kh&ocirc;ng?</p>

<p>Ph&#7841;m Nh&#7845;t Phi &#273;&aacute;p:</p>

<p>- B&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng l&agrave; ai? H&#7885; &#273;&atilde; k&ecirc;u b&#7885;n Quan &#272;&ocirc;ng ch&uacute;ng ta, kh&ocirc;ng &#273;&#7871;n ph&oacute; &#432;&#7899;c kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&uacute;ng ta kh&ocirc;ng th&#7875; l&agrave;m m&#7845;t thanh danh b&#7885;n v&otilde; l&acirc;m Quan &#272;&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>M&#7909; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c c&#7917;a s&#7893; ph&ograve;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7841;ch &acirc;n c&ocirc;ng c&ugrave;ng ti&#7875;u mu&#7897;i t&#7917;! B&#7885;n t&#7841;i h&#7841; &#273;i &#432;&#7899;c h&#7897;i v&#7899;i ng&#432;&#7901;i ta. V&#7853;y s&aacute;ng mai s&#7869; c&ugrave;ng nhau u&#7889;ng r&#432;&#7907;u &#7903; ngo&agrave;i th&#7883; tr&#7845;n n&agrave;y.</p>

<p>M&#7909; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, kh&ocirc;ng nghe ti&#7871;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7843; l&#7901;i li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Ch&#7895; n&agrave;y &#273;&atilde; x&#7843;y ra &aacute;n m&#7841;ng, kh&ocirc;ng kh&#7887;i c&oacute; chuy&#7879;n r&#7855;c r&#7889;i. V&#7853;y hai v&#7883; s&aacute;ng mai n&ecirc;n th&#432;&#7907;ng l&#7897; s&#7899;m &#273;i &#273;&#7875; kh&#7887;i b&#7883; phi&#7873;n l&#7909;y.</p>

<p>M&#7909; kh&ocirc;ng y&ecirc;u c&#7847;u Th&#7841;ch, &#272;inh hai ng&#432;&#7901;i c&ugrave;ng &#273;i ph&oacute; &#432;&#7899;c.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng l&uacute;c ban ng&agrave;y h&#7885; g&#7863;p l&atilde;o &aacute;c ma &#272;inh B&#7845;t T&#7913;, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; c&#7913;u m&#7841;ng cho b&#7889;n ng&#432;&#7901;i. N&#7871;u b&acirc;y gi&#7901; l&#7841;i m&#7901;i ch&agrave;ng c&ugrave;ng &#273;i th&igrave; ch&#7859;ng kh&aacute;c n&agrave;o y&ecirc;u c&#7847;u ch&agrave;ng b&#7843;o v&#7879; cho b&#7885;n h&#7885; v&agrave; hi&#7875;n nhi&ecirc;n b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng to&agrave;n l&agrave; &#273;&#7891; b&#7883; th&#7883;t.</p>

<p>Nh&#7919;ng c&acirc;u b&agrave;n b&#7841;c &#7903; trong vi&#7879;n v&agrave; m&#7885;i &#273;&#7897;ng t&#297;nh b&ecirc;n ngo&agrave;i Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang ch&#7881; c&aacute;ch c&oacute; m&#7897;t l&#7847;n c&#7917;a s&#7893; n&ecirc;n &#273;&#7873;u nghe r&otilde; h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; h&#7887;i &#272;inh &#272;ang:</p>

<p>- B&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o?</p>

<p>&#272;inh &#272;ang th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- N&#417;i &#273;&acirc;y c&#361;ng kh&ocirc;ng th&#7875; &#7903; &#273;&#432;&#7907;c n&#7919;a. Ch&uacute;ng ta &#273;i theo h&#7885; xem sao.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; ai hay l&agrave; &#272;inh B&#7845;t T&#7913; gia gia?</p>

<p>&#272;inh &#272;ang &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng bi&#7871;t&hellip; Ch&uacute;ng ta &#273;&#7915;ng l&#7897; di&#7879;n, kh&ocirc;ng ch&#7915;ng l&agrave; gia gia ti&#7875;u mu&#7897;i c&#361;ng n&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- N&#7871;u th&#7871; th&igrave; h&#7887;ng b&eacute;t! Ta&hellip; kh&ocirc;ng &#273;i n&#7919;a.</p>

<p>&#272;inh &#272;ang n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c &#417;i! N&#7871;u l&agrave; gia gia ti&#7875;u mu&#7897;i th&igrave; b&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y chu&#7891;n c&#361;ng kh&ocirc;ng sao. Hi&#7879;n nay v&otilde; c&ocirc;ng Thi&ecirc;n ca &#273;&atilde; cao c&#432;&#7901;ng nh&#432; v&#7853;y, gia gia kh&ocirc;ng gi&#7871;t ch&#7871;t ngay &#273;&#432;&#7907;c &#273;&acirc;u. Ti&#7875;u mu&#7897;i ch&#7859;ng quan t&acirc;m ch&uacute;t n&agrave;o m&agrave; Thi&ecirc;n ca l&#7841;i s&#7907; co v&ograve;i.</p>

<p>Hai ng&#432;&#7901;i c&ograve;n &#273;ang b&agrave;n &#273;&#7883;nh b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. Qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng l&#7909;c t&#7909;c ra kh&#7887;i ph&#7841;m &#273;i&#7871;m. B&#7895;ng nghe Cao Tam n&#432;&#417;ng t&#7917; l&#7899;n ti&#7871;ng d&#7863;n nh&agrave; h&agrave;ng:</p>

<p>- Ch&#7895; hai tr&#259;m m&#432;&#417;i l&#7841;ng n&agrave;y th&igrave; m&#432;&#7901;i l&#7841;ng l&agrave; ti&#7873;n &#259;n ti&#7873;n ph&ograve;ng, c&ograve;n hai tr&#259;m l&#7841;ng l&agrave; cho ph&iacute; v&agrave;o vi&#7879;c t&#7889;ng t&aacute;ng cho g&atilde; &#273;i&#7871;m ti&#7875;u nh&#7883;. Vi&#7879;c gi&#7871;t ng&#432;&#7901;i n&agrave;y l&agrave; do m&#7897;t t&ecirc;n gi&#7919; ng&#7921;a &#7903; S&#417;n &#272;&ocirc;ng t&ecirc;n g&#7885;i V&#432;&#417;ng &#272;&#7841;i H&#7893; g&acirc;y ra kh&ocirc;ng li&ecirc;n l&#7909;y &#273;&#7871;n ai c&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; h&#7887;i:</p>

<p>- Sao l&#7841;i m&#7885;c ra t&ecirc;n gi&#7919; ng&#7921;a &#7903; V&#432;&#417;ng &#272;&#7841;i H&#7893; n&agrave;o &#273;&oacute;?</p>

<p>&#272;inh &#272;ang &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; t&ecirc;n gi&#7843;. H&#7885; ch&#7881; n&oacute;i cho c&oacute; b&#7857;ng c&#7899; &#273;&#7875; s&aacute;ng mai nh&agrave; h&agrave;ng &#273;i b&aacute;o quan c&#7913; v&#7853;y m&agrave; tr&igrave;nh.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a ra kh&#7887;i qu&aacute;n tr&#7885;, &#273;&atilde; th&#7845;y hai con ng&#7921;a y&ecirc;n c&#432;&#417;ng sa&uuml;n s&agrave;ng ch&#7901; ngay tr&#432;&#7899;c c&#7917;a, li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n l&#432;ng ra roi cho ng&#7921;a ch&#7841;y v&#7873; h&#432;&#7899;ng B&#7855;c.</p>

<p>Kh&aacute;ch tr&#7885; trong qu&aacute;n c&#361;ng bi&#7871;t v&#7915;a x&#7843;y ra &aacute;n m&#7841;ng nh&#432;ng ch&#7859;ng ai d&aacute;m ra ho he m&#7897;t c&acirc;u n&agrave;o. Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang cho ng&#7921;a ch&#7841;y theo h&uacute;t c&aacute;ch b&#7885;n qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng m&#7897;t qu&atilde;ng x&#7841; &#273;i kh&#7887;i th&#7883; tr&#7845;n ngo&agrave;i m&#432;&#7901;i d&#7863;m, qu&#7843; nhi&ecirc;n th&#7845;y ph&iacute;a tr&#432;&#7899;c c&oacute; m&#7897;t khu r&#7915;ng t&ugrave;ng &#273;en s&igrave;.</p>

<p>Hai ng&#432;&#7901;i b&#7895;ng nghe ti&#7871;ng Ph&#7841;m Nh&#7845;t Phi h&#7887;i:</p>

<p>- C&aacute;c b&#7841;n &#7903; ph&#432;&#417;ng n&agrave;o m&#7901;i b&#7885;n t&#7841;i h&#7841; &#273;&oacute;? B&#7885;n t&#7841;i h&#7841; l&agrave; H&agrave;n Mai trang, Kho&aacute;i &#272;ao m&ocirc;n, Thanh Long m&ocirc;n, Ng&#7885;a H&#7893; m&ocirc;n &#7903; Quan &#272;&ocirc;ng &#273;&#7871;n b&aacute;i s&#417;n &#273;&acirc;y. Tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; c&oacute; c&acirc;u: &ldquo;G&#7863;p r&#7915;ng ch&#7899; v&#7897;i &#273;i v&agrave;o&rdquo;. Hu&#7889;ng chi l&#7841;i gi&#7919;a l&uacute;c &#273;&ecirc;m t&#7889;i, bi&#7871;t &#273;&acirc;u trong b&#7909;i c&#7887; r&#7853;m &#273;&#7875; coi xem c&oacute; ph&#7843;i T&#7913; gia gia hay kh&ocirc;ng?</p>

<p>Hai ng&#432;&#7901;i li&#7873;n xu&#7889;ng ng&#7921;a, khom ng&#432;&#7901;i th&#7845;p xu&#7889;ng &#273;i v&agrave;o &#7849;n sau m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n b&ecirc;n b&#7909;i c&#7887;. Ph&#7841;m Nh&#7845;t Phi nghe ti&#7871;ng v&oacute; ng&#7921;a bi&#7871;t l&agrave; hai ng&#432;&#7901;i c&#361;ng &#273;&#7871;n r&#7891;i, nh&#432;ng kh&ocirc;ng mu&#7889;n quay l&#7841;i g&#7885;i. H&#7855;n ch&#259;m ch&uacute; nh&igrave;n v&agrave;o trong r&#7915;ng. B&#7889;n v&#7883; Ch&#432;&#7903;ng m&ocirc;n &#273;&#7913;ng m&#7897;t h&agrave;ng &#7903; ph&iacute;a tr&#432;&#7899;c, c&ograve;n m&#432;&#7901;i m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7913;ng &#7903; &#273;&#7857;ng sau, c&aacute;ch ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng.</p>

<p>B&#7889;n b&#7873; v&#7851;n im l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh chi h&#7871;t.</p>

<p>M&#7843;nh tr&#259;ng cu&#7889;i tu&#7847;n kh&ocirc;ng s&aacute;ng t&#7887; chi&#7871;u xu&#7889;ng r&#7915;ng t&ugrave;ng &aacute;nh v&agrave;o m&#7863;t ng&#432;&#7901;i m&agrave;u xanh l&#7907; Sau m&#7897;t l&uacute;c l&acirc;u, b&#7895;ng nghe trong r&#7915;ng t&ugrave;ng n&ocirc;i? l&ecirc;n m&#7897;t ti&#7871;ng c&ograve;i. M&eacute; t&#7843; v&agrave; m&eacute; h&#7919;u &#273;&#7873;u c&oacute; m&#7897;t h&agrave;ng h&aacute;n t&#7917; &aacute;o &#273;en ch&#7841;y ra, x&ocirc;ng th&#7859;ng t&#7899;i hai b&ecirc;n h&ocirc;ng b&#7885;n qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng.</p>

<p>M&#7895;i &#273;o&agrave;n &#273;&#7873;u c&oacute; n&#259;m s&aacute;u ch&#7909;c ng&#432;&#7901;i. C&#7843; hai &#273;o&agrave;n c&#7897;ng tr&ecirc;n m&#7897;t tr&#259;m. H&#7885; &#273;i quanh ra ph&iacute;a sau qu&#7847;n h&agrave;o r&#7891;i v&ograve;ng l&#7841;i th&agrave;nh th&#7871; bao v&acirc;y b&#7885;n Ph&#7841;m Nh&#7845;t Phi c&ugrave;ng &#272;inh, Th&#7841;ch.</p>

<p>D&#432; tr&#259;m ng&#432;&#7901;i n&agrave;y &#273;&#7913;ng l&#7841;i r&#7891;i. Ai n&#7845;y l&#259;m l&#259;m c&#7847;m binh kh&iacute; trong tay, kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. Ti&#7871;p theo l&#7841;i c&oacute; m&#432;&#7901;i h&aacute;n t&#7917; &aacute;o &#273;en t&#7915; trong r&#7915;ng t&ugrave;ng &#273;i ra. H&#7885; &#273;&#7913;ng th&agrave;nh h&agrave;ng ch&#7919; nh&#7845;t. Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&atilde;n quang tinh nhu&#7879;, ch&agrave;ng v&#7915;a tr&ocirc;ng th&#7845;y h&#7885; li&#7873;n kh&#7869; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng. Nguy&ecirc;n m&#432;&#7901;i ng&#432;&#7901;i n&agrave;y l&agrave; ch&aacute;nh, ph&oacute; H&#432;&#417;ng ch&#7911; t&#7841;i Ng&#361; &#273;&#432;&#7901;ng bang Tr&#432;&#7901;ng L&#7841;c, trong &#273;&oacute; c&oacute; c&#7843; b&#7885;n M&ecirc; Ho&agrave;nh D&atilde;, Tr&#7847;n Xung Chi, Tri&#7875;n Phi.</p>

<p>M&#432;&#7901;i ng&#432;&#7901;i n&agrave;y &#273;&#7913;ng y&ecirc;n r&#7891;i l&#7841;i th&ecirc;m m&#7897;t ng&#432;&#7901;i n&#7919;a t&#7915; trong r&#7915;ng &#273;i &#273;&#7871;n. L&atilde;o ch&iacute;nh l&agrave; Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&#7893;i c&#417;n ho r&#7891;i l&ecirc;n ti&#7871;ng:</p>

<p>- Qu&yacute; v&#7883; Ch&#432;&#7903;ng m&ocirc;n b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng c&oacute; l&ograve;ng chi&#7871;u c&#7889; anh em t&#7879; bang, (l&atilde;o ng&#7915;ng l&#7841;i v&igrave; n&#7893;i c&#417;n ho) kh&ocirc;ng d&aacute;m ng&#7891;i y&ecirc;n &#7903; T&#7893;ng &#273;&agrave; &#273;&#7875; ch&#7901; &#273;&#7907;i, v&#7897;i v&atilde; ra &#273;&acirc;y &#273;&oacute;n ti&#7871;p (l&#7841;i ho&hellip;) C&oacute; &#273;i&#7873;u c&aacute;c v&#7883; &#273;&#7871;n ch&#7853;m m&#7845;t r&#7891;i, khi&#7871;n cho t&#7879; bang t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i r&#7845;t &#273;&#7895;i n&oacute;ng l&ograve;ng ch&#7901; &#273;&#7907;i.</p>

<p>Ph&#7841;m Nh&#7845;t Phi nghe l&atilde;o v&#7915;a n&oacute;i v&#7915;a ho lu&ocirc;n mi&#7879;ng th&igrave; bi&#7871;t ngay l&agrave; B&#7889;i H&#7843;i Th&#7841;ch, m&#7897;t nh&acirc;n v&#7853;t c&oacute; danh v&#7885;ng trong v&otilde; l&acirc;m th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Chuy&#7871;n n&agrave;y b&#7885;n m&igrave;nh &#273;&#7871;n &#273;&acirc;y m&#7909;c &#273;&iacute;ch &#273;&#7875; t&igrave;m Bang ch&#7911; h&#7885; th&igrave; d&ugrave; &#273;&#7889;i ph&#432;&#417;ng c&oacute; nhi&#7873;u ng&#432;&#7901;i th&#7871; m&#7841;nh c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i. H&#7885; ch&#7881; l&agrave; ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c th&igrave; d&ugrave; m&igrave;nh c&oacute; ph&#7843;i quy&#7871;t &#273;&#7845;u m&#7897;t tr&#7853;n t&#7917; sinh vinh nh&#7909;c c&#361;ng c&ograve;n h&#417;n gi&#7843;ng m&#7855;c v&#7899;i l&atilde;o &#272;inh B&#7845;t T&#7913; l&agrave; ng&#432;&#7901;i ch&#7859;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n m&igrave;nh.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n ch&#7855;p tay &#273;&aacute;p:</p>

<p>- T&eacute; ra l&agrave; B&#7889;i ti&ecirc;n sinh ra &#273;&#7871;n t&#7853;n &#273;&acirc;y ti&#7871;p &#273;&oacute;n anh em t&#7841;i h&#7841;, khi&#7871;n cho t&#7841;i h&#7841; &#273;&acirc;y &aacute;y n&aacute;y v&ocirc; c&ugrave;ng. T&#7841;i h&#7841; l&agrave; Ng&#7885;a H&#7893; C&acirc;n Ph&#7841;m Nh&#7845;t Phi.</p>

<p>Ti&#7871;p theo h&#7855;n gi&#7899;i thi&#7879;u b&#7885;n L&atilde; Ch&iacute;nh B&igrave;nh, Phong L&#432;&#417;ng, Cao Tam n&#432;&#417;ng t&#7917;. Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y b&#7885;n h&#7885; &#259;n n&oacute;i kh&aacute;ch kh&iacute;, l&#7883;ch s&#7921; th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra kh&ocirc;ng ph&#7843;i l&agrave; &#273;i &#273;&aacute;nh nhau!</p>

<p>R&#7891;i ch&agrave;ng gh&eacute; tai b&#7843;o &#272;inh &#272;ang:</p>

<p>- H&#7885; to&agrave;n l&agrave; ng&#432;&#7901;i trong nh&agrave; c&#7843;. Ch&uacute;ng ta ra &#273;i th&ocirc;i ch&#7913;?</p>

<p>&#272;inh &#272;ang k&eacute;o ch&agrave;ng l&#7841;i r&#7881; tai:</p>

<p>- Khoan &#273;&atilde;! H&atilde;y thong th&#7843; ch&#7901; xem sao r&#7891;i h&atilde;y t&iacute;nh.</p>

<p>B&#7895;ng nghe Ph&#7841;m Nh&#7845;t Phi l&#7841;i n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#432;&#7899;c &#273;&#7883;nh &#273;&#7871;n qu&yacute; bang b&aacute;i s&#417;n tr&#432;&#7899;c ng&agrave;y t&#7871;t tr&ugrave;ng d&#432;&#417;ng nh&#432;ng d&#7885;c &#273;&#432;&#7901;ng g&#7863;p chuy&#7879;n b&#7845;t ng&#7901; ph&#7843;i n&aacute;n l&#7841;i, th&agrave;nh ra &#273;&#7871;n ch&#7853;m xin B&#7889;i &#273;&#7841;i phu c&ugrave;ng c&aacute;c v&#7883; tha t&#7897;i cho.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; d&#7841;y qu&aacute; l&#7901;i! C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; t&#7879; Bang ch&#7911; k&iacute;nh c&#7849;n ch&#7901; &#273;&#7907;i l&acirc;u ng&agrave;y, kh&ocirc;ng th&#7845;y &#273;&#7841;i gi&aacute; quan l&acirc;m, r&#7891;i vi&#7879;c tr&#7885;ng y&#7871;u, t&#432;&#7903;ng r&#7857;ng c&aacute;c v&#7883; &#273;&atilde; b&atilde;i b&#7887; cu&#7897;c &#432;&#7899;c h&#7897;i, n&ecirc;n kh&ocirc;ng ch&#7901; n&#7919;a.</p>

<p>Ph&#7841;m Nh&#7845;t Phi s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u Th&#7841;ch anh h&ugrave;ng &#273;i &#273;&acirc;u? Ch&#7859;ng n&oacute;i gi&#7845;u g&igrave; B&#7889;i ti&ecirc;n sinh, s&#7903; d&#297; b&#7885;n t&#7841;i h&#7841; l&#7863;n l&#7897;i &#273;&#432;&#7901;ng xa qua h&agrave;ng v&#7841;n d&#7863;m &#273;&#7871;n Trung Nguy&ecirc;n l&agrave; ch&#7881; mong &#273;&#432;&#7907;c g&#7863;p Th&#7841;ch anh h&ugrave;ng b&ecirc;n qu&yacute; bang. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c c&ugrave;ng ng&#432;&#7901;i h&#7897;i di&#7879;n th&igrave; b&#7885;n t&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m th&#7845;t v&#7885;ng&hellip;</p>

<p>&#272;inh &#272;ang gh&eacute; tai Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- H&#7855;n n&oacute;i th&#7871; th&#7853;t l&agrave; h&#7891; &#273;&#7891;. Ch&uacute;ng v&#7915;a &#259;n c&#417;m u&#7889;ng r&#432;&#7907;u v&#7899;i Thi&ecirc;n ca, m&agrave; b&acirc;y gi&#7901; l&#7841;i b&#7843;o ch&#432;a &#273;&#432;&#7907;c h&#7897;i di&#7879;n &#273;&#7875; cho b&#7885;n ch&uacute;ng ph&#7843;i th&#7845;t v&#7885;ng m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>Ph&#7841;m Nh&#7845;t Phi ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#7903; Quan &#272;&ocirc;ng &#273;&oacute; l&agrave; m&#7845;y b&#7897; gia &#273;i&#7873;n, v&agrave;i c&acirc;n nh&acirc;n s&acirc;m &#273;&#432;a &#273;&#7871;n Th&#7841;ch anh h&ugrave;ng. B&#7889;i ti&ecirc;n sinh c&ugrave;ng c&aacute;c v&#7883; &#272;&agrave; ch&#7911;. L&#7877; m&#7885;n ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875; xin c&aacute;c v&#7883; c&#7843;m &#273;&#7897;ng ni&#7879;m t&igrave;nh &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i m&agrave; vui l&ograve;ng nh&#7853;n cho.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a v&#7851;y tay ra hi&#7879;u cho ba t&ecirc;n &#273;&#7879; t&#7917; ra c&#7903;i b&#7885;c tr&ecirc;n l&#432;ng ng&#7921;a xu&#7889;ng.</p>

<p>Ba t&ecirc;n c&#7903;i b&#7885;c xong khom l&#432;ng &#273;&#7863;t xu&#7889;ng tr&#432;&#7899;c m&#7863;t B&#7889;i H&#7843;i Th&#7841;ch. B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y&hellip; c&aacute;i n&agrave;y&hellip; C&aacute;c v&#7883; th&#7853;t kh&eacute;o b&agrave;y v&#7869;! V&#7853;y c&aacute;c v&#7883; &#273;&atilde; c&oacute; th&#7883;nh &yacute; cho qu&aacute; h&#7853;u (l&#7841;i ho)&hellip; T&#7879; bang m&agrave; kh&#432;&#7899;c t&#7915; th&igrave; l&agrave; b&#7845;t cung m&agrave; nh&#7853;n l&#7845;y th&igrave; c&#361;ng kh&ocirc;ng kh&#7887;i h&#7893; th&#7865;n. V&#7853;y xin &#273;a t&#7841;, &#273;a t&#7841;!</p>

<p>L&atilde;o n&oacute;i xong ch&#7855;p tay t&#7841; &#417;n.</p>

<p>Ph&#7841;m Nh&#7845;t Phi l&#7841;i c&#7903;i m&#7897;t g&oacute;i nh&#7887; &#7903; sau l&#432;ng ra hai tay ti&#7871;n l&ecirc;n ba b&#432;&#7899;c, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; b&ecirc;n qu&yacute; bang h&#7891;i c&ograve;n &#7903; Quan &#272;&ocirc;ng c&oacute; th&acirc;m giao v&#7899;i t&#7841;i h&#7841; v&agrave; m&#7845;y v&#7883; &#273;&acirc;y. B&#7885;n t&#7841;i h&#7841; &#273;&#432;&#7907;c &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; kh&ocirc;ng &#273;&#7871;n n&#7895;i khinh r&#7867;, coi nh&#432; g&oacute;i n&agrave;y l&agrave; m&#7897;t con nh&acirc;n s&acirc;m th&agrave;nh h&igrave;nh &#273;&atilde; ng&acirc;m n&#259;m, u&#7889;ng v&agrave;o &#273;&#432;&#7907;c th&ecirc;m tu&#7893;i th&#7885;. V&#7853;t hi h&#7919;u n&agrave;y xin &#273;&#7875; t&#7863;ng &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca.</p>

<p>H&#7855;n hai tay k&iacute;nh c&#7849;n &#273;&#7863;t g&oacute;i xu&#7889;ng, &#273;&#432;a m&#7855;t nh&igrave;n B&#7889;i H&#7843;i Th&#7841;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i c&ograve;n &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; n&agrave;o n&#7919;a?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i th&#7911;ng th&#7859;ng ho m&#7845;y ti&#7871;ng r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&#7879; Bang ch&#7911; tr&#432;&#7899;c kia l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca, m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y g&#7863;p &#273;i&#7873;u b&#7845;t nh&#432; &yacute; r&#7891;i sinh l&ograve;ng ch&aacute;n n&#7843;n, kh&ocirc;ng mu&#7889;n x&#7917; tr&iacute; bang v&#7909; n&ecirc;n &#273;em vi&#7879;c l&#7899;n trong bang giao l&#7841;i cho h&#7885; Th&#7841;ch bang ch&#7911; r&#7891;i ng&#432;&#7901;i v&agrave;o n&uacute;i &#7849;n c&#432;&hellip; L&acirc;u nay kh&ocirc;ng &#273;&#432;&#7907;c tin t&#7913;c g&igrave;&hellip; Anh em trong bang l&uacute;c n&agrave;o c&#361;ng t&#432;&#7903;ng nh&#7899;. V&#7853;y &#273;&#7891; l&#7877; h&#7853;u c&#7911;a c&aacute;c v&#7883; &#273;&acirc;y kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o m&agrave; g&#7917;i &#273;&#7871;n tay l&atilde;o gia &#273;&#432;&#7907;c?</p>

<p>Ph&#7841;m Nh&#7845;t Phi n&oacute;i:</p>

<p>- Th&#7871; ra c&aacute;c v&#7883; &#273;&atilde; kh&ocirc;ng bi&#7871;t &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca &#7849;n c&#432; n&#417;i &#273;&acirc;u? M&agrave; l&#7841;i kh&ocirc;ng hi&#7875;u c&#7843; v&igrave; l&#7869; g&igrave; m&agrave; ng&#432;&#7901;i &#273;i &#7849;n l&aacute;nh &#432;?</p>

<p>Gi&#7885;ng n&oacute;i t&#7887; v&#7867; l&agrave; nh&#7919;ng l&#7901;i ch&#7845;t v&#7845;n nghi&ecirc;m tr&#7885;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&#7881; l&agrave; b&#7897; thu&#7897;c d&#432;&#7899;i tr&#432;&#7899;ng &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; n&ecirc;n vi&#7879;c ri&ecirc;ng c&#7911;a l&atilde;o gia &#273;&#432;&#7907;c bi&#7871;t r&#7845;t &iacute;t. Ph&#7841;m huynh c&ugrave;ng m&#7845;y v&#7883; &#273;&atilde; l&agrave; b&#7841;n tri giao c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911;, ch&iacute;nh t&#7841;i h&#7841; c&ugrave;ng m&#7845;y v&#7883; &#273;&atilde; l&agrave; b&#7841;n tri giao c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911;, ch&iacute;nh t&#7841;i h&#7841; mu&#7889;n h&#7887;i v&igrave; l&#7869; g&igrave; m&agrave; bang Tr&#432;&#7901;ng L&#7841;c l&uacute;c h&#432;ng th&#7883;nh, thanh th&#7871; n&#7893;i nh&#432; c&#7891;n m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; l&#7841;i giao tr&#7885;ng tr&aacute;ch cho Th&#7841;ch bang ch&#7911;. &#272;i&#7873;u &#273;&oacute; t&#432;&#7903;ng c&aacute;c v&#7883; hi&#7875;u r&otilde; h&#417;n t&#7841;i h&#7841;.</p>

<p>L&atilde;o &#273;&#432;a c&acirc;u h&#7887;i n&agrave;y l&agrave; k&#7871; ph&#7843;n kh&aacute;ch vi ch&#7911; ch&#7859;ng nh&#7919;ng &#273;&#7893; c&#7843; bao l&#7901;i ch&#7845;t v&#7845;n Ph&#7841;m Nh&#7845;t Phi v&agrave;o &#273;&#7847;u h&#7855;n m&agrave; c&ograve;n khi&#7871;n cho h&#7855;n kh&oacute; l&ograve;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c. Ph&#7841;m Nh&#7845;t Phi &#7845;p &uacute;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- L&atilde;o &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; giao bang v&#7909; l&#7841;i cho ng&#432;&#7901;i kh&aacute;c, b&#7885;n anh em t&#7841;i h&#7841; ch&#432;a bi&#7871;t r&otilde; nh&acirc;n ph&#7849;m c&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a Th&#7841;ch bang ch&#7911; m&agrave; ch&#7881; th&#7845;y ng&#432;&#7901;i c&ograve;n nh&#7887; tu&#7893;i l&#7841;i kh&ocirc;ng c&oacute; danh v&#7885;ng g&igrave; trong v&otilde; l&acirc;m m&agrave; &#273;&#7913;ng ra l&atilde;nh &#273;&#7841;o qu&#7847;n h&agrave;o th&igrave; &#273;a s&#7889; trong l&ograve;ng kh&ocirc;ng ph&#7909;c. Nh&#432;ng sau Th&#7841;ch bang ch&#7911; l&ecirc;n ti&#7871;p nh&#7853;m, ng&#432;&#7901;i &#273;&atilde; l&agrave;m cho b&#7843;n bang &#273;&#432;&#7907;c nhi&#7873;u vi&#7879;c l&#7899;n. Nh&#432; v&#7853;y &#273;&#7911; ch&#7913;ng t&#7887; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; l&agrave; ng&#432;&#7901;i c&oacute; m&#7855;t tinh &#273;&#7901;i, bi&#7871;t r&otilde; m&#7863;t anh h&ugrave;ng, ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng cao h&#417;n ng&#432;&#7901;i m&#7897;t b&#7853;c m&agrave; ki&#7871;n th&#7913;c c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng&hellip; (l&#7841;i ho) &hellip; N&#7871;u kh&ocirc;ng th&#7871; th&igrave; giao du v&#7899;i c&aacute;c v&#7883; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ha ha&hellip;</p>

<p>. C&acirc;u n&oacute;i c&#7911;a B&#7889;i H&#7843;i Th&#7841;ch c&oacute; ng&#7909; &yacute; b&#7843;o b&#7885;n kia: n&#7871;u c&aacute;c ng&#432;&#417;i cho &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; k&eacute;m c&#7887;i, l&#7921;a ng&#432;&#7901;i kh&ocirc;ng x&#7913;ng &#273;&aacute;ng, th&igrave; c&aacute;c ng&#432;&#417;i c&#361;ng ch&#7859;ng ra g&igrave;.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- B&#7889;i &#273;&#7841;i phu! B&#7885;n t&#7841;i h&#7841; &#7903; Quan &#272;&ocirc;ng &#273;&#432;&#7907;c tin, n&ecirc;n l&#7863;n l&#7897;i &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m v&agrave;o &#273;&#7871;n Trung Nguy&ecirc;n &#273;&#7875; &#273;i&#7873;u tra cho r&otilde; th&#7921;c h&#7921; Kh&ocirc;ng th&igrave; c&#361;ng ch&#7859;ng &#273;&#7871;n phi&#7873;n qu&yacute; bang l&agrave;m chi.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- C&ograve;n l&#7841; g&igrave; &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m, tin t&#7913;c l&#7845;y chi l&agrave;m &#273;&iacute;ch x&aacute;c. Ch&#7859;ng hi&#7875;u c&oacute; ph&#7843;i phao ng&ocirc;n hay kh&ocirc;ng? M&#7897;t &ocirc;ng b&#7841;n cho b&#7885;n t&#7841;i h&#7841; hay r&#7857;ng: &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; b&#7883;&hellip;</p>

<p>Tia m&#7855;t h&#7855;n b&#7895;ng s&aacute;ng r&#7921;c l&ecirc;n, d&otilde;ng d&#7841;c n&oacute;i ti&#7871;p:</p>

<p>- &hellip; B&#7883; gian nh&acirc;n &#7903; bang Tr&#432;&#7901;ng L&#7841;c s&aacute;t h&#7841;i. Ng&#432;&#7901;i ch&#7871;t m&#7897;t c&aacute;ch b&iacute; m&#7853;t&hellip; Ng&ocirc;i Bang ch&#7911; l&#7885;t v&agrave;o tay m&#7897;t thanh ni&ecirc;n l&atilde;ng m&#7841;n tham d&acirc;m hi&#7871;u s&#7855;c, ngang ng&#432;&#7907;c b&#7841;o t&agrave;n. &Ocirc;ng b&#7841;n n&agrave;y n&oacute;i c&oacute; v&#7867; &#273;&#7913;ng &#273;&#7855;n ch&#7913; kh&ocirc;ng ra chi&#7873;u gi&#7843; d&#7889;i. Ngh&#297; &#273;&#7871;n t&igrave;nh th&acirc;m giao v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca ng&agrave;y tr&#432;&#7899;c. B&#7885;n t&#7841;i h&#7841; t&#7921; bi&#7871;t v&otilde; c&ocirc;ng c&ugrave;ng danh v&#7885;ng kh&ocirc;ng &#273;&aacute;ng h&#7887;i t&#7899;i vi&#7879;c l&#7899;n c&#7911;a qu&yacute; bang nh&#432;ng n&oacute;ng l&ograve;ng v&igrave; b&#7841;o&hellip; kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u&hellip; m&#7841;o mu&#7897;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#432;&#7901;i kh&agrave;nh kh&#7841;ch &#273;&aacute;p:</p>

<p>- L&atilde; huynh n&oacute;i &#273;&uacute;ng &#273;&oacute;, nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u m&#7841;o mu&#7897;i.</p>

<p>L&atilde; Ch&iacute;nh B&igrave;nh n&oacute;ng m&#7863;t ngh&#297; th&#7847;m:</p>

<p>- Ng&#432;&#7901;i ta &#273;&#7891;n: Th&#7857;ng cha B&#7889;i H&#7843;i Th&#7841;ch tay &#273;&aacute;o &#273;&#7875;, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>H&#7855;n li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Qu&yacute; bang t&ocirc;n ai l&agrave;m ch&#7911;, ng&#432;&#7901;i ngo&agrave;i cu&#7897;c c&oacute; l&yacute; n&agrave;o h&#7887;i &#273;&#7871;n &#273;&#432;&#7907;c? B&#7885;n Quan &#272;&ocirc;ng ch&uacute;ng ta ch&#7881; mu&#7889;n h&#7887;i qu&yacute; bang xem &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca c&ograve;n s&#7889;ng hay ch&#7871;t r&#7891;i? Y kh&ocirc;ng l&agrave;m Bang ch&#7911; qu&yacute; bang xem &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca c&ograve;n s&#7889;ng hay ch&#7871;t r&#7891;i? Y kh&ocirc;ng l&agrave;m Bang ch&#7911; qu&yacute; bang v&igrave; b&#7843;n t&acirc;m mu&#7889;n th&#7871;, hay v&igrave; k&#7867; kh&aacute;c &aacute;p b&#7913;c?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- B&#7889;i m&#7895; tuy k&eacute;m c&#7887;i nh&#432;ng c&#361;ng &#273;&#432;&#7907;c ch&uacute;t h&#432; danh tr&ecirc;n giang h&#7891;, v&#7853;y &#273;&atilde; n&oacute;i c&acirc;u g&igrave; khi n&agrave;o c&ograve;n canh c&#7843;i n&#7919;a? H&agrave; h&agrave;! C&aacute;c v&#7883; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng trong v&otilde; l&acirc;m l&#7841;i nhi&#7879;t t&igrave;nh b&#7841;n h&#7919;u, khi&#7871;n ng&#432;&#7901;i ta ai ch&#7859;ng kh&acirc;m ph&#7909;c? Nh&#432;ng v&#7873; vi&#7879;c n&agrave;y thi&#7879;t t&igrave;nh m&agrave; n&oacute;i th&igrave; c&aacute;c v&#7883; c&ograve;n c&oacute; ch&#7895; ch&#432;a th&ocirc;ng t&igrave;nh l&yacute;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

