<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 19</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Thi&#7871;u n&#7919; m&#7863;c &aacute;o l&#7909;c l&agrave; ai</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng v&#7851;n th&#7855;c m&#7855;c v&#7873; nh&#7919;ng v&#7845;n &#273;&#7873;:</p>

<p>- T&#7841;i sao Hoa V&#7841;n T&#7917; l&#7841;i b&#7883; Tr&#7847;n h&#432;&#417;ng ch&#7911; b&#7855;t giam v&agrave;o nh&agrave; lao? V&igrave; l&#7869; g&igrave; n&agrave;ng toan gi&#7871;t m&igrave;nh?</p>

<p>Ch&agrave;ng ch&#7901; Th&#7883; Ki&#7871;m tr&#7903; v&agrave;o &#273;&#7875; h&#7887;i &#7843; th&igrave; ch&#7907;t nghe ng&#432;&#7901;i g&aacute;c c&#7917;a ngo&agrave;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7889;i ti&ecirc;n sinh &#273;&atilde; &#273;&#7871;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong d&#7841; m&#7915;ng th&#7847;m, v&#7897;i &#273;i ra nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>V&#7915;a th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch ch&agrave;ng &#273;&atilde; n&oacute;i ngay:</p>

<p>- B&#7889;i ti&ecirc;n Sinh! V&#7915;a x&#7843;y ra m&#7897;t vi&#7879;c r&#7845;t k&#7923; l&#7841;.</p>

<p>R&#7891;i ch&agrave;ng &#273;em v&#7909; g&#7863;p Hoa V&#7841;n T&#7917; ra k&#7875; l&#7841;i m&#7897;t l&#432;&#7907;t.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe &#273;o&#7841;n g&#7853;t &#273;&#7847;u. Y kh&ocirc;ng b&agrave;y t&#7887; &yacute; ki&#7871;n g&igrave; v&#7873; v&#7909; Hoa V&#7841;n T&#7917;, tr&#7883;nh tr&#7885;ng n&oacute;i ngay:</p>

<p>- Tr&#7847;n h&#432;&#417;ng ch&#7911; &#7903; S&#432; Oai &#273;&#432;&#7901;ng tr&#432;&#7899;c nay v&#7899;i Bang ch&#7911; h&#7871;t l&ograve;ng k&iacute;nh c&#7849;n, m&#7897;t d&#7841; trung th&agrave;nh. Y l&#7841;i l&agrave; ng&#432;&#7901;i c&oacute; c&ocirc;ng l&#7899;n v&#7899;i b&#7843;n bang. Xin Bang ch&#7911; r&#7897;ng l&#432;&#7907;ng tha m&#7841;ng cho Y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Tha m&#7841;ng cho y &#432;? Y l&agrave;m sao l&#7841;i tha m&#7841;ng? Y l&agrave; ng&#432;&#7901;i t&#7889;t l&#7855;m m&agrave;! B&#7889;i ti&ecirc;n Sinh! N&#7871;u y c&oacute; m&#7855;c b&#7883;nh g&igrave; th&igrave; ti&ecirc;n sinh c&#7913;u ch&#7919;a cho y nh&eacute;!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#7843; m&#7915;ng x&aacute; d&agrave;i n&oacute;i:</p>

<p>- &ETH;a t&#7841; Bang ch&#7911; c&oacute; d&#7841; khoan h&#7891;ng.</p>

<p>Y ngh&#297; b&#7909;ng:</p>

<p>- Bang ch&#7911; n&#7893;i ti&#7871;ng l&agrave; ng&#432;&#7901;i kh&#7855;c nghi&#7879;t, &iacute;t khi thi &acirc;n cho ng&#432;&#7901;i. Y &#273;&atilde; x&#7917; t&#7917; ai th&igrave; ch&#7859;ng m&#7845;y khi l&#7841;i &acirc;n x&aacute; cho ng&#432;&#7901;i &#273;&oacute;. B&#7919;a nay y ch&#7883;u ph&aacute; l&#7873; lu&#7853;t tha Tr&#7847;n Xung Chi &#273;&#7911; ch&#7913;ng t&#7887; y r&#7845;t n&#7875; m&#7863;t m&igrave;nh.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch t&#7841; &#417;n xong l&#7853;t &#273;&#7853;t r&uacute;t lui.</p>

<p>Nguy&ecirc;n Tr&#7847;n Xung Chi c&ugrave;ng Hoa V&#7841;n T&#7917; chia tay nhau r&#7891;i li&#7873;n &#273;&#7871;n t&igrave;m B&#7889;i H&#7843;i Th&#7841;ch. Nh&#7901; y n&#259;n n&#7881; Th&#7841;ch Bang ch&#7911; tha m&#7841;ng cho m&igrave;nh c&ugrave;ng l&agrave; xin thu&#7889;c gi&#7843;i &#273;&#7897;c. B&#7889;i H&#7843;i Th&#7841;ch &#273;&atilde; c&oacute; m&ocirc;n &ldquo;V&#7841;n Linh gi&#7843;i &#273;&#7897;c &#273;an&rdquo; c&oacute; th&#7875; ti&ecirc;u tr&#7915; &#273;&#432;&#7907;c b&aacute;ch &#273;&#7897;c. Y ch&#7881; c&#7847;n Bang ch&#7911; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i th&igrave; vi&#7879;c gi&#7843;i &#273;&#7897;c d&#7877; nh&#432; tr&#7903; b&agrave;n tay. Y v&#7851;n lo l&#7855;ng Th&#7841;ch bang ch&#7911; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i d&#7877; d&agrave;ng khoan th&#7913; cho ai. Kh&ocirc;ng ng&#7901; b&#7919;a nay, y v&#7915;a m&#7903; mi&ecirc;ng xin &#273;&atilde; &#273;&#432;&#7907;c Bang ch&#7911; tha m&#7841;ng cho Tr&#7847;n Xung Chi. Y r&#7845;t l&#7845;y l&agrave;m sung s&#432;&#7899;ng v&igrave; &#273;&atilde; c&#7913;u &#273;&#432;&#7907;c b&#7841;n h&#7919;u l&#7841;i &#273;&#432;&#7907;c m&#7897;t ph&#7847;n th&#7921;c l&#7921;c cho b&#7843;n bang &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i nh&#432;ng h&#7885;a ho&#7841;ch s&#7855;p x&#7843;y ra.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;i r&#7891;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n &#273;em nh&#7919;ng chuy&#7879;n nghi ng&#7901; h&#7887;i Th&#7883; Ki&#7871;m.</p>

<p>B&acirc;y gi&#7901; m&#7899;i bi&#7871;t ch&#7895; n&agrave;y thu&#7897;c D&#432;&#417;ng Ch&acirc;u, m&#7897;t &#273;&#7883;a &#273;i&#7875;m giao th&ocirc;ng r&#7845;t kh&#7849;n y&#7871;u cho hai mi&#7873;n Nam, B&#7855;c. S&agrave;o huy&#7879;t An L&#7841;c l&agrave; n&#417;i &#273;&#259;t T&#7893;ng &#273;&agrave; bang Tr&#432;&#417;ng L&#7841;c v&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; Bang ch&#7911;.</p>

<p>Bang Tr&#432;&#7901;ng L&#7841;c n&#7897;i b&#7897; chia l&agrave;m ba &#273;&#432;&#7901;ng, b&ecirc;n ngo&agrave;i chia l&agrave;m n&#259;m &#273;&#432;&#7901;ng &#273;&#7875; th&#7889;ng su&#7845;t bang ch&uacute;ng c&aacute;c n&#417;i. Trong bang Tr&#432;&#7901;ng L&#7841;c c&oacute; r&#7845;t nhi&#7873;u l&agrave; tay cao th&#7911;. Nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y bang n&agrave;y thanh th&#7871; r&#7845;t l&#7899;n. Nh&#7919;ng nh&acirc;n v&#7853;t b&#7843;n l&atilde;nh cao th&acirc;m nh&#432; B&#7889;i H&#7843;i Th&#7841;ch qui &#273;&#7847;u r&#7845;t &#273;&ocirc;ng.</p>

<p>Nh&#432; v&#7853;y &#273;&#7911; t&#7887; bang Tr&#432;&#7901;ng L&#7841;c c&oacute; m&#7897;t th&#7921;c l&#7921;c kh&aacute; h&ugrave;ng h&#7853;u, nh&#7919;ng bang ph&aacute;i t&#7847;m th&#432;&#7901;ng kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.</p>

<p>Th&#7883; Ki&#7871;m l&agrave; m&#7897;t &#7843; nha ho&agrave;n nh&#7887; tu&#7893;i ch&#7881; bi&#7871;t &#273;&#7841;i kh&aacute;i nh&#432; v&#7853;y, c&ograve;n nh&#7919;ng vi&#7879;c l&#7899;n m&agrave; bang Tr&#432;&#7901;ng L&#7841;c &#273;&atilde; h&agrave;nh &#273;&#7897;ng tr&ecirc;n ch&#7889;n giang h&#7891; c&ugrave;ng bang n&agrave;y k&#7871;t th&acirc;n ho&#7863;c th&ugrave; h&#7857;n v&#7899;i nh&#7919;ng m&ocirc;n ph&aacute;i n&agrave;o th&igrave; &#7843; kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe Th&#7883; Ki&#7871;m n&oacute;i v&#7873; t&igrave;nh h&igrave;nh bang Tr&#432;&#7901;ng L&#7841;c, ch&agrave;ng ch&#7881; hi&#7875;u &#273;&#432;&#7907;c s&#417; qua m&agrave; th&ocirc;i. Tuy ch&agrave;ng l&agrave; ng&#432;&#7901;i th&ocirc;ng minh, nh&#432;ng ch&#432;a am hi&#7875;u th&#7871; s&#7921;. Nh&#7919;ng chi ti&#7871;t li&ecirc;n quan &#273;&#7871;n m&#7885;i vi&#7879;c ch&agrave;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o th&#7845;u tri&#7879;t &#273;&#7875; bao qu&aacute;t &#273;&#432;&#7907;c t&igrave;nh th&#7871; bang n&agrave;y.</p>

<p>Ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! C&aacute;c v&#7883; nh&#7853;n l&#7847;m ta r&#7891;i. Kh&ocirc;ng ph&#7843;i l&agrave; ta m&#417; ng&#7911; &#273;&acirc;u. S&#7921; th&#7921;c th&igrave; nh&#7845;t &#273;&#7883;nh ng&#432;&#7901;i kh&aacute;c m&#7899;i ph&#7843;i l&agrave; Bang ch&#7911;. C&ograve;n ta &#273;&acirc;y ch&#7859;ng qua l&agrave; m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n &#7903; ch&#7889;n s&#417;n l&acirc;m ch&#7913; kh&ocirc;ng hi&#7875;u g&igrave; l&agrave; Bang ch&#7911; h&#7871;t.</p>

<p>Th&#7883; Ki&#7871;m kh&ocirc;ng tin c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- K&#7875; ra thi&ecirc;n h&#7841; c&#361;ng c&oacute; l&#7855;m ng&#432;&#7901;i t&#432;&#7899;ng m&#7841;o gi&#7889;ng nhau. Nh&#432;ng ti&#7871;ng g&#7885;i l&agrave; gi&#7889;ng nhau nh&#432;ng c&#361;ng ch&#7881; hao hao ch&#7913; ch&#7859;ng th&#7875; n&agrave;o gi&#7889;ng h&#7871;t th&#7843;y nh&#432; tr&igrave;nh &#273;&#7897; n&agrave;y &#273;&#432;&#7907;c.</p>

<p>&#7842; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; h&#7887;i ti&#7871;p:</p>

<p>- Thi&#7871;u gia! G&#7847;n &#273;&acirc;y thi&#7871;u gia luy&#7879;n m&ocirc;n g&igrave; &#273;&oacute;, n&ocirc; t&#7923; e r&#7857;ng b&#7897; &oacute;c thi&#7871;u gia &#273;&atilde; b&#7883; ch&#7845;n &#273;&#7897;ng qu&aacute; nhi&#7873;u. N&ocirc; t&#7923; kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i thi&#7871;u gia n&#7919;a &#273;&#7875; thi&#7871;u gia ngh&#7881; ng&#417;i nhi&#7873;u cho t&acirc;m th&#7847;n tho&#7843;i m&aacute;i, r&#7891;i d&#7847;n d&#7847;n thi&#7871;u gia s&#7869; nh&#7899; l&#7841;i &#273;&#432;&#7907;c h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng &#273;&#432;&#7907;c! Trong l&ograve;ng ta c&ograve;n nhi&#7873;u m&#7889;i nghi ng&#7901; c&#7847;n ph&#7843;i h&#7887;i t&#7923; n&#432;&#417;ng. Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! T&#7841;i sao t&#7927; n&#432;&#417;ng l&#7841;i th&iacute;ch l&agrave;m nha ho&agrave;n.</p>

<p>Th&#7883; Ki&#7871;m v&agrave;nh m&#7855;t &#273;&#7887; hoe &#273;&aacute;p:</p>

<p>- L&agrave;m g&igrave; c&oacute; chuy&#7879;n th&iacute;ch l&agrave;m nha ho&agrave;n. T&#7915; thu&#7903; nh&#7887; n&ocirc; t&#7923; &#273;&atilde; m&#7891; c&ocirc;i cha m&#7865;, kh&ocirc;ng n&#417;i n&#432;&#417;ng t&#7921;a. C&oacute; ng&#432;&#7901;i &#273;em n&ocirc; t&#7923; v&#7873; nu&ocirc;i r&#7891;i &#273;&#432;a &#273;&#7871;n b&aacute;n cho bang Tr&#432;&#7901;ng L&#7841;c. &ETH;&#7853;u t&#7893;ng qu&#7843;n &#273;&#7875; n&ocirc; t&#7923; h&#7847;u h&#7841; thi&#7871;u gia, d&#297; nhi&ecirc;n l&agrave; n&ocirc; t&#7923; ph&#7843;i tu&acirc;n m&#7879;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u th&#7871; th&igrave; kh&ocirc;ng ph&#7843;i t&#7927; n&#432;&#417;ng mu&#7889;n l&agrave;m nha ho&agrave;n. V&#7853;y t&#7927; n&#432;&#417;ng c&#7913; vi&#7879;c &#273;i &#273;i, ta kh&ocirc;ng c&#7847;n ng&#432;&#7901;i ph&#7909;c d&#7883;ch. B&#7845;t lu&#7853;n chuy&#7879;n g&igrave; ta c&#361;ng t&#7921; l&agrave;m l&#7845;y &#273;&#432;&#7907;c h&#7871;t.</p>

<p>Th&#7883; Ki&#7871;m v&#7897;i n&oacute;i:</p>

<p>- Hi&#7879;n th&#7901;i n&ocirc; t&#7923; kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i th&acirc;n thu&#7897;c n&agrave;o n&#7919;a. V&#7853;y thi&#7871;u gia b&#7843;o n&ocirc; t&#7923; &#273;i &#273;&acirc;u, v&#7873; &#273;&acirc;u b&acirc;y gi&#7901;? &ETH;&#7853;u t&#7893;ng qu&#7843;n m&agrave; bi&#7871;t ra thi&#7871;u gia kh&ocirc;ng mu&#7889;n cho n&ocirc; t&#7923; h&#7847;u h&#7841; n&#7919;a th&igrave; y nh&#7845;t &#273;&#7883;nh s&#7869; tr&aacute;ch ph&#7841;t n&ocirc; t&#7923; kh&ocirc;ng ch&#7883;u h&#7871;t l&ograve;ng th&#7883; ph&#7909;ng. N&ocirc; t&#7923; s&#7869; b&#7883; nh&#7915; &#273;&ograve;n &#273;&#7871;n ch&#7871;t m&#7845;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;&#7915;ng lo! Ta s&#7869; b&#7843;o &ETH;&#7853;u t&#7893;ng qu&#7843;n kh&ocirc;ng &#273;&aacute;nh m&#7855;ng t&#7927; n&#432;&#417;ng l&agrave; xong.</p>

<p>Th&#7883; Ki&#7871;m l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Thi&#7871;u gia ch&#432;a kh&#7887;i b&#7879;nh h&#7859;n, n&ocirc; t&#7923; kh&ocirc;ng th&#7875; b&#7887; &#273;&acirc;y m&agrave; &#273;i &#273;&#432;&#7907;c. H&#417;n n&#7919;a n&#7871;u thi&#7871;u gia kh&ocirc;ng khinh r&#7867; n&ocirc; t&#7923; th&igrave; n&ocirc; t&#7923; t&igrave;nh nguy&#7879;n ph&#7909;c th&#7883; thi&#7871;u gia.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Tr&#432;&#7899;c nay ta kh&ocirc;ng khinh r&#7867; m&#7897;t ai th&igrave; c&oacute; l&yacute; &#273;&acirc;u l&#7841;i khinh r&#7867; t&#7927; n&#432;&#417;ng &#273;&#432;&#7907;c?</p>

<p>Th&#7883; Ki&#7871;m kh&ocirc;ng hi&#7875;u Bang ch&#7911; qu&ecirc;n h&#7871;t nh&#7919;ng vi&#7879;c &#273;&atilde; qua th&#7853;t hay ch&agrave;ng n&oacute;i gi&#7843; v&#7901; &#273;&#7875; l&#7845;y l&ograve;ng. &#7842; v&#7915;a t&#7913;c m&igrave;nh v&#7915;a bu&#7891;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;u gia n&oacute;i v&#7853;y th&igrave; m&#7885;i ng&#432;&#7901;i t&#7845;t ca ng&#7907;i Th&#7841;ch &#273;&#7841;i bang ch&#7911; &#273;&atilde; c&#7843;i t&agrave; qui ch&iacute;nh r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7847;m ng&acirc;m, kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Th&#7841;ch bang ch&#7911; &#273;&uacute;ng l&agrave; m&#7897;t ng&#432;&#7901;i c&#7921;c k&#7923; hung &aacute;c. Y &#273;&atilde; ki&ecirc;u ng&#7841;o khinh ng&#432;&#7901;i l&#7841;i c&oacute; t&igrave;nh hi&#7871;u s&aacute;t n&ecirc;n ai th&#7845;y y c&#361;ng len l&eacute;t khi&#7871;p s&#7907;. B&acirc;y gi&#7901; ta bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y? Th&ocirc;i th&ocirc;i &#273;&#7875; mai ta n&oacute;i r&otilde; cho B&#7889;i ti&ecirc;n sinh nghe, kh&ocirc;ng th&#7875; &#273;&#7875; h&#7885; nh&#7853;n l&#7847;m m&igrave;nh l&agrave; Bang ch&#7911; m&atilde;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7851;m ngh&#297; h&#7871;t chuy&#7879;n n&agrave;y sang chuy&#7879;n kh&aacute;c. C&oacute; l&uacute;c ch&agrave;ng c&#7843;m th&#7845;y l&agrave;m Bang ch&#7911; &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i r&#7845;t k&iacute;nh tr&#7885;ng. H&#7885; &#259;n n&oacute;i &#273;&#7889;i x&#7917; c&#361;ng th&#7845;y vui tai &#273;&#7865;p m&#7855;t. Nh&#432;ng c&oacute; l&uacute;c ch&agrave;ng ngh&#297; t&#7899;i m&igrave;nh m&#7841;o x&#432;ng &#273;&#7883;a v&#7883; c&#7911;a ng&#432;&#7901;i kh&aacute;c, r&#7891;i m&#7897;t ng&agrave;y kia Bang ch&#7911; ch&acirc;n ch&iacute;nh tr&#7903; v&#7873; &#273;&acirc;y, ch&#7855;c l&agrave; y ph&#7843;i &#273;i&ecirc;n ti&#7871;t, kh&ocirc;ng ch&#7915;ng y c&ograve;n gi&#7871;t m&igrave;nh n&#7919;a. Nh&#432; th&#7871; th&igrave; thi&#7879;t l&agrave; nguy hi&#7875;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#259;n c&#417;m t&#7889;i r&#7891;i l&#7841;i c&ugrave;ng Th&#7883; Ki&#7871;m chuy&#7879;n tr&ograve; m&#7897;t l&uacute;c. Ch&agrave;ng h&#7887;i h&#7871;t chuy&#7879;n n&agrave;y sang chuy&#7879;n kh&aacute;c m&agrave; d&#432;&#7901;ng nh&#432; chuy&#7879;n g&igrave; &#273;&#7889;i v&#7899;i ch&agrave;ng c&#361;ng l&agrave; m&#7899;i l&#7841;.</p>

<p>Th&#7883; Ki&#7871;m th&#7845;y tr&#7901;i t&#7889;i l&acirc;u r&#7891;i, &#7843; lo r&#7857;ng t&iacute;nh n&#7871;t c&#361; c&#7911;a thi&#7871;u gia l&#7841;i n&#7843;y m&#7847;m r&#7891;i &#273;&#432;a ch&agrave;ng &#273;&#7871;n h&agrave;nh &#273;&#7897;ng b&#7845;t ch&iacute;nh, &#7843; li&#7873;n c&aacute;o t&#7915; ra kh&#7887;i ph&ograve;ng, ti&#7879;n tay &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng m&#7897;t m&igrave;nh c&#361;ng bu&#7891;n v&igrave; ch&#7859;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m. Ch&agrave;ng l&#7841;i luy&#7879;n c&ocirc;ng theo nh&#7919;ng &#273;&#432;&#7901;ng kinh m&#7841;ch tr&ecirc;n m&#432;&#7901;i t&aacute;m pho t&#432;&#7907;ng g&#7895;.</p>

<p>&ETH;&ecirc;m &#273;&atilde; khuya. B&#7889;n b&#7873; t&#7883;ch m&#7883;ch.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; c&oacute; ba ti&#7871;ng g&otilde; &ldquo;c&aacute;ch c&aacute;ch&rdquo; vang l&ecirc;n. Ch&agrave;ng gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n th&igrave; th&#7845;y c&aacute;nh c&#7917;a s&#7893; t&#7915; t&#7915; m&#7903; ra.</p>

<p>M&#7897;t b&agrave;n tay nh&#7887; nh&#7855;n th&ograve; v&agrave;o v&#7851;y ch&agrave;ng hai c&aacute;i.</p>

<p>Ch&agrave;ng th&#7845;p tho&aacute;ng nh&igrave;n th&#7845;y tay &aacute;o m&agrave;u xanh l&#7907;t m&agrave; c&#7893; tay tr&#7855;ng b&oacute;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7897;ng t&acirc;m, ch&agrave;ng nh&#7899; t&#7899;i thi&#7871;u n&#7919; m&#7863;t tr&aacute;i xoan m&igrave;nh m&#7863;c &aacute;o m&agrave;u xanh l&#7907;t tr&#432;&#7899;c &#273;&atilde; c&oacute; m&#7897;t l&#7847;n v&agrave;o ph&ograve;ng l&uacute;c canh khuya.</p>

<p>Ch&agrave;ng li&#7873;n nh&#7843;y xu&#7889;ng gi&#432;&#7901;ng ch&#7841;y ra c&#7917;a s&#7893; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- T&#7927; n&#432;&#417;ng!&hellip;</p>

<p>B&ecirc;n ngo&agrave;i c&#7917;a s&#7893; thanh &acirc;m trong tr&#7867;o c&#7911;a m&#7897;t thi&#7871;u n&#7919; &#273;&aacute;p l&#7841;i:</p>

<p>- Sao l&#7841;i k&ecirc;u ta b&#7857;ng t&#7927; n&#432;&#417;ng? Ra &#273;&acirc;y l&#7865; l&ecirc;n!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7903; c&#7917;a s&#7893; v&#7885;t ra th&igrave; kh&ocirc;ng th&#7845;y b&oacute;ng m&#7897;t ng&#432;&#7901;i n&agrave;o. Ch&agrave;ng c&ograve;n &#273;ang kinh h&atilde;i, nghi ng&#7901; th&igrave; &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t m&igrave;nh hoa l&ecirc;n m&#7897;t c&aacute;i r&#7891;i t&#7889;i s&#7847;m l&#7841;i. M&#7897;t b&agrave;n tay m&#7873;m m&#7841;i d&#7883;u d&agrave;ng b&#7883;t l&#7845;y m&#7855;t ch&agrave;ng. Sau l&#432;ng c&oacute; ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch r&#7891;i m&#361;i ch&agrave;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m thanh nh&atilde; t&#7921;a nh&#432; hoa lan.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. Ch&agrave;ng bi&#7871;t thi&#7871;u n&#7919; n&agrave;y mu&#7889;n gi&#7905;n ch&#417;i v&#7899;i m&igrave;nh. T&#7915; thu&#7903; nh&#7887; ch&agrave;ng &#7903; ch&#7889;n hoang s&#417;n hiu qu&#7841;nh kh&ocirc;ng chuy&#7879;n tr&ograve; v&#7899;i ai &#273;&#432;&#7907;c, ch&agrave;ng &#273;&agrave;nh l&#7845;y con A Ho&agrave;ng l&agrave;m b&#7847;u b&#7841;n. B&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i b&#7841;n tr&#7867; n&ocirc; gi&#7905;n, d&#297; nhi&ecirc;n ch&agrave;ng l&#7845;y l&agrave;m khoan kho&aacute;i v&ocirc; c&ugrave;ng. Ch&agrave;ng v&#7915;a qu&agrave;ng tay ra ph&iacute;a sau &#273;&#7883;nh &ocirc;m l&#7845;y, v&#7915;a n&oacute;i:</p>

<p>- N&agrave;o th&#7917; xem ta c&oacute; b&#7855;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ng&#7901; &#273;&acirc;u ch&agrave;ng xoay tay l&#7841;i tuy &#273;&atilde; mau l&#7865;, nh&#432;ng ng&#432;&#7901;i thi&#7871;u n&#7919; chu&#7891;n c&ograve;n mau l&#7865; h&#417;n. Ch&agrave;ng &ocirc;m v&agrave;o kho&#7843;ng kh&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#273;ang ch&#432;ng h&#7917;ng, b&#7895;ng th&#7845;y t&agrave; &aacute;o m&agrave;u l&#7909;c (xanh l&#7907;t) ph&#7845;t ph&#7899;i trong b&#7909;i hoa. Ch&agrave;ng li&#7873;n nh&#7843;y x&#7893; l&#7841;i v&#432;&#417;n tay ra ch&#7909;p. Ch&#7909;p kh&ocirc;ng tr&uacute;ng ng&#432;&#7901;i n&agrave;ng m&agrave; l&#7841;i &#273;&#7909;ng ph&#7843;i &#273;&aacute;m gai Mai C&ocirc;i. Ch&agrave;ng nh&#7883;n &#273;au kh&ocirc;ng &#273;&#432;&#7907;c, la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i ch&agrave;!</p>

<p>Thi&#7871;u n&#7919; li&#7873;n chu&#7891;n ra m&#7863;t tr&#432;&#7899;c kh&oacute;m T&#7917; Kinh hoa. N&agrave;ng l&oacute; &#273;&#7847;u ra kh&#7869; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c &#417;i! &ETH;&#7915;ng l&ecirc;n ti&#7871;ng n&#7919;a! H&atilde;y &#273;i theo ta!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y th&acirc;n h&igrave;nh n&agrave;ng chuy&#7875;n &#273;&#7897;ng li&#7873;n l&#7853;t &#273;&#7853;t theo sau.</p>

<p>Thi&#7871;u n&#7919; ch&#7841;y &#273;&#7871;n ch&acirc;n b&#7913;c t&#432;&#7901;ng v&acirc;y toan nh&#7843;y l&ecirc;n m&#7863;t t&#432;&#7901;ng th&igrave; trong b&oacute;ng t&#7889;i &#273;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng &#273;&#7897;ng r&#7891;i l&#7841;i hai ng&#432;&#7901;i v&#7885;t ra. M&#7897;t ng&#432;&#7901;i tay c&#7847;m &#273;&#417;n &#273;ao, c&ograve;n m&#7897;t ng&#432;&#7901;i tay c&#7847;m ph&aacute;n quan b&uacute;t. C&#7843; hai &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t thi&#7871;u n&#7919; qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;? &ETH;&#7913;ng l&#7841;i!</p>

<p>Gi&#7919;a l&uacute;c n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a c&#432;&#7901;i h&igrave; h&igrave; v&#7915;a ch&#7841;y t&#7899;i n&#417;i.</p>

<p>Hai g&atilde; kia l&agrave; &#273;&#7879; t&#7917; bang Tr&#432;&#7901;ng L&#7841;c tu&#7847;n ti&#7877;u trong v&#432;&#7901;n hoa. Ch&uacute;ng v&#7915;a th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n to&eacute;t mi&#7879;ng c&#432;&#7901;i h&#7873; h&#7873; v&#7899;i thi&#7871;u n&#7919; l&#7841; m&#7863;t, v&#7897;i v&agrave;ng tr&aacute;nh sang hai b&ecirc;n thi l&#7877; n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; kh&ocirc;ng bi&#7871;t c&ocirc; n&#432;&#417;ng &#273;&acirc;y l&agrave; b&#7841;n v&#7899;i Bang ch&#7911;, n&ecirc;n &#273;&atilde; &#273;&#7855;c t&#7897;i. Xin Bang ch&#7911; l&#432;&#7907;ng th&#7913; cho!</p>

<p>R&#7891;i ch&uacute;ng quay l&#7841;i nh&igrave;n thi&#7871;u n&#7919; nghi&ecirc;ng m&igrave;nh thi l&#7877; v&agrave; t&#7841; t&#7897;i.</p>

<p>Thi&#7871;u n&#7919; nh&igrave;n b&#7885;n h&#7885; l&egrave; l&#432;&#7905;i m&#7897;t c&aacute;i, r&#7891;i day l&#7841;i ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#417; tay ra v&#7851;y. &ETH;o&#7841;n n&agrave;ng kh&ocirc;ng n&oacute;i chi h&#7871;t nh&#7843;y v&#7885;t l&ecirc;n m&#7863;t t&#432;&#7901;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; l&#432;&#7907;ng s&#7913;c m&igrave;nh kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh &#273;&#7875; nh&#7843;y l&ecirc;n m&#7863;t b&#7913;c t&#432;&#7901;ng cao nh&#432; v&#7853;y. Nh&#432;ng m&#7897;t b&ecirc;n thi&#7871;u n&#7919; v&#7851;y tay, m&#7897;t b&ecirc;n hai t&ecirc;n &#273;&#7879; t&#7917; ch&#259;m ch&#259;m ng&oacute; m&igrave;nh ch&#7859;ng l&#7869; ch&agrave;ng l&#7841;i k&ecirc;u ng&#432;&#7901;i &#273;i l&#7845;y thang &#273;&#7875; tr&egrave;o l&ecirc;n t&#432;&#7901;ng. Ch&agrave;ng &#273;&agrave;nh li&#7873;u m&igrave;nh ch&#7909;m ch&acirc;n l&#7841;i nh&#7843;y v&#7885;t l&ecirc;n.</p>

<p>L&#7841; thay! B&agrave;n ch&acirc;n ch&agrave;ng t&#7921;a h&#7891; ph&aacute;t sinh m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o kh&ocirc;ng bi&#7871;t t&#7915; &#273;&acirc;u &#273;&#432;a &#273;&#7871;n &#273;&#7849;y ng&#432;&#7901;i ch&agrave;ng l&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. Nh&#432;ng &#273;&#7871;n m&#7863;t t&#432;&#7901;ng ch&acirc;n v&#7851;n ch&#432;a ng&#7915;ng m&agrave; l&#7841;i v&#432;&#7907;t qua.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; gi&#7853;t m&igrave;nh. Ch&uacute;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7899;n ti&#7871;ng reo h&ograve;:</p>

<p>- C&ocirc;ng phu tuy&#7879;t di&#7879;u!</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, b&ecirc;n ngo&agrave;i t&#432;&#7901;ng b&ocirc;ng nghe &#273;&aacute;nh &ldquo;hu&#7925;ch&rdquo; m&#7897;t ti&#7871;ng d&#432;&#7901;ng nh&#432; c&oacute; m&#7897;t v&#7853;t g&igrave; n&#7863;ng r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng bi&#7871;t h&#7841; m&igrave;nh t&#7915; t&#7915;, c&#7913; &#273;&#7875; ng&#432;&#7901;i gieo th&#7859;ng xu&#7889;ng.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; &#7903; ph&iacute;a trong ch&acirc;n t&#432;&#7901;ng ng&#417; ng&aacute;c nh&igrave;n nhau. Ch&uacute;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao khinh c&ocirc;ng Bang ch&#7911; &#273;&atilde; th&#7847;n di&#7879;u nh&#432; v&#7853;y m&agrave; r&#7899;t xu&#7889;ng b&#7857;ng m&#7897;t t&#432; th&#7871; r&#7845;t kh&oacute; coi.</p>

<p>Thi&#7871;u n&#7919; &#7903; tr&ecirc;n &#273;&#7847;u t&#432;&#7901;ng nh&igrave;n r&#7845;t r&otilde;, n&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i n&agrave;ng th&#7845;y Th&#7841;chPh&aacute; Thi&ecirc;n t&eacute; ng&#7891;i xu&#7889;ng m&#7897;t l&uacute;c r&#7891;i m&agrave; ch&#432;a d&#7853;y &#273;&#432;&#7907;c. N&agrave;ng li&#7873;n tung m&igrave;nh nh&#7843;y xu&#7889;ng v&#7915;a &#273;&#432;a tay ra &#273;&#7905; d&#7853;y &#273;&#432;&#7907;c, v&#7915;a c&#7845;t ti&#7871;ng d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca l&agrave;m sao v&#7853;y? Thi&ecirc;n ca b&#7883;nh ch&#432;a kh&#7887;i h&#7859;n th&igrave; ch&#7899; n&ecirc;n v&#7853;n c&ocirc;ng l&#7921;c &#273;&#7875; s&iacute;nh c&#432;&#7901;ng.</p>

<p>N&agrave;ng lu&#7891;n tay v&agrave;o n&aacute;ch ch&agrave;ng t&#7915; t&#7915; n&acirc;ng d&#7853;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gieo th&#7859;ng m&ocirc;ng xu&#7889;ng &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i. Nh&#7901; c&oacute; thi&#7871;u n&#7919; n&acirc;ng &#273;&#7905; ch&agrave;ng m&#7899;i &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u n&#7919; h&#7887;i:</p>

<p>- Ch&uacute;ng ta &#273;i ch&#7895; kh&aacute;c c&oacute; ti&#7879;n h&#417;n kh&ocirc;ng? Thi&ecirc;n ca t&eacute; &#273;au c&ograve;n &#273;i &#273;&#432;&#7907;c n&#7919;a ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n c&ograve;n t&iacute;nh tr&#7867; hi&#7871;u th&#7855;ng, h&#417;n n&#7919;a c&ocirc;ng l&#7921;c ch&agrave;ng r&#7845;t th&acirc;m h&#7853;u, tuy ch&agrave;ng t&eacute; xu&#7889;ng m&#7897;t c&aacute;i b&#7857;ng tr&#7901;i gi&aacute;ng nh&#432;ng ch&#7881; sau m&#7897;t l&uacute;c l&agrave; h&#7871;t &#273;au ngay.</p>

<p>Ch&agrave;ng &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m ta kh&ocirc;ng &#273;au g&igrave; c&#7843;. D&#297; nhi&ecirc;n l&agrave; &#273;i &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u n&#7919; k&eacute;o tay ch&agrave;ng n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a nay kh&ocirc;ng g&#7863;p m&#7863;t, Thi&ecirc;n ca c&oacute; nh&#7899; ta kh&ocirc;ng?</p>

<p>N&agrave;ng t&#7915; t&#7915; ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7859;ng v&agrave;o m&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. Tr&#432;&#7899;c m&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n hi&#7879;n ra m&#7897;t b&#7897; m&#7863;t thanh tao tho&aacute;t t&#7909;c. &Aacute;nh tr&#259;ng chi&#7871;u v&agrave;o c&#7863;p m&#7855;t n&agrave;ng tr&ocirc;ng t&#7921;a hai v&igrave; sao. M&#361;i ch&agrave;ng ng&#7917;i th&#7845;y trong ng&#432;&#7901;i thi&#7871;u n&#7919; ti&#7871;t ra m&#7897;t m&ugrave;i th&#417;m &ecirc;m d&#7883;u. L&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i m&#417; m&agrave;ng. Tuy ch&agrave;nh ch&#432;a hi&#7875;u g&igrave; v&#7873; m&#7889;i t&igrave;nh trai g&aacute;i, nh&#432;ng tu&#7893;i &#273;&atilde; hai m&#432;&#417;i ch&agrave;ng c&ograve;n ng&acirc;y th&#417; ng&#7889;c ngh&#7871;ch &#273;&#7871;n &#273;&acirc;u th&igrave; tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y c&#361;ng ph&#7843;i n&#7843;y ra l&ograve;ng y&ecirc;u m&#7871;n &#273;&#7889;i v&#7899;i m&#7897;t thi&#7871;u n&#7919; xinh &#273;&#7865;p.</p>

<p>Ch&agrave;ng ng&#7849;n m&#7863;t ra &#273;&aacute;p:</p>

<p>- T&#7889;i h&ocirc;m &#7845;y c&ocirc; n&#432;&#417;ng l&#7841;i th&#259;m ta r&#7891;i b&#7887; &#273;i ngay, ta nh&#7899; c&ocirc; l&#7855;m.</p>

<p>Thi&#7871;u n&#7919; ch&uacute;m ch&iacute;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca &#273;&atilde; m&#7845;t t&iacute;ch b&#7845;y l&acirc;u r&#7891;i l&#7841;i h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh bao nhi&ecirc;u ng&agrave;y, n&ecirc;n kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i ta lo l&#7855;ng &#273;&#7871;n th&#7871; n&agrave;o. M&#7845;y b&#7919;a nay &#273;&ecirc;m n&agrave;o ta c&#361;ng &#273;&#7871;n th&#259;m Thi&ecirc;n ca, Thi&ecirc;n ca c&oacute; bi&#7871;t kh&ocirc;ng? Ta th&#7845;y Thi&ecirc;n ca &#273;ang &#7903; trong th&#7901;i k&#7923; luy&#7879;n c&ocirc;ng r&#7845;t quan h&#7879;, th&igrave; e r&#7857;ng s&#7921; qu&#7845;y nhi&#7877;u r&#7845;t nguy h&#7841;i cho c&ocirc;ng kh&oacute;a c&#7911;a Thi&ecirc;n ca, n&ecirc;n kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng g&#7885;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vui m&#7915;ng h&#7887;i:</p>

<p>- Th&#7921;c th&#7871; &#432;? Ta kh&ocirc;ng bi&#7871;t chi h&#7871;t. H&#7843;o t&#7881; n&#432;&#417;ng! T&#7881; n&#432;&#417;ng! Sao t&#7881; n&#432;&#417;ng l&#7841;i t&#7917; t&#7871; v&#7899;i ta nh&#432; v&#7853;y?</p>

<p>Thi&#7871;u n&#7919; &#273;&#7897;t nhi&ecirc;n bi&#7871;n s&#7855;c h&#7845;t tay ch&agrave;ng ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i k&ecirc;u ta b&#7857;ng g&igrave;?&hellip; Ta&hellip; &ETH;&atilde; &#273;o&aacute;n ra r&#7891;i! B&#7845;y l&acirc;u ng&#432;&#417;i kh&ocirc;ng tr&#7903; v&#7873;, nh&#7845;t &#273;&#7883;nh &#7903; b&ecirc;n ngo&agrave;i ng&#432;&#417;i &#273;&atilde; chung &#273;&#7909;ng v&#7899;i con &#273;&agrave;n b&agrave; n&agrave;o r&#7891;i. H&#7915;! Ng&#432;&#417;i quen g&#7885;i th&#7883; b&#7857;ng &ldquo;H&#7843;o t&#7881; n&#432;&#417;ng&rdquo;&hellip; n&ecirc;n b&acirc;y gi&#7901; c&#361;ng bu&#7897;t mi&#7879;ng k&ecirc;u ta nh&#432; v&#7853;y&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y thi&#7871;u n&#7919; v&#7915;a m&#7899;i vui c&#432;&#7901;i d&iacute; d&#7887;m gi&#7885;ng n&oacute;i &ocirc;n h&ograve;a uy&#7875;n chuy&#7875;n, m&agrave; &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh gi&#7853;n d&#7919; th&igrave; ch&agrave;ng kinh ng&#7841;c, ch&#7859;ng hi&#7875;u ra sao, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- Ta&hellip; ta&hellip;</p>

<p>Thi&#7871;u n&#7919; th&#7845;y ch&agrave;ng &#7845;p &uacute;ng kh&ocirc;ng gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c th&igrave; l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n. N&agrave;ng gi&#417; tay ra n&#7855;m l&#7845;y tai ch&agrave;ng nghi&#7871;n r&#259;ng h&#7887;i:</p>

<p>- B&#7845;y nhi&ecirc;u ng&agrave;y ng&#432;&#417;i &#273;&atilde; &#7903; chung v&#7899;i &#273;&#7913;a con g&aacute;i n&agrave;o? C&oacute; ph&#7843;i ng&#432;&#417;i k&ecirc;u th&#7883; b&#7857;ng &ldquo;h&#7843;o t&#7927; n&#432;&#417;ng&rdquo; kh&ocirc;ng? N&oacute;i mau, n&oacute;i mau!</p>

<p>M&#7895;i m&#7897;t c&acirc;u &ldquo;n&oacute;i mau&rdquo; l&agrave; m&#7897;t l&#7847;n n&agrave;ng gi&#7921;t tai m&#7897;t c&aacute;i. Ba c&acirc;u &ldquo;n&oacute;i mau&rdquo;, n&agrave;ng gi&#7921;t lu&ocirc;n ba c&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;au qu&aacute; ch&#7883;u kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- &Uacute;i chao!</p>

<p>R&#7891;i ch&agrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i hung d&#7919; qu&aacute;! Ta kh&ocirc;ng ch&#417;i v&#7899;i ng&#432;&#417;i n&#7919;a!</p>

<p>Thi&#7871;u n&#7919; l&#7841;i k&eacute;o tai m&#7897;t c&aacute;i th&#7853;t m&#7841;nh h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ru&#7891;ng b&#7887; kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n ta n&#7919;a ph&#7843;i kh&ocirc;ng? Kh&ocirc;ng th&#7875; d&#7877; th&#7871; &#273;&acirc;u. Ng&#432;&#417;i &#7903; chung v&#7899;i &#273;&#7913;a con g&aacute;i n&agrave;o? Ph&#7843;i n&oacute;i cho mau!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#259;n nh&oacute; &#273;&aacute;p:</p>

<p>- Ta c&oacute; &#7903; v&#7899;i m&#7897;t c&ocirc; g&aacute;i thi&#7879;t. Y c&#361;ng ng&#7911; trong ph&ograve;ng ta.</p>

<p>Thi&#7871;u n&#7919; c&agrave;ng t&#7913;c gi&#7853;n h&#417;n n&#7919;a, n&agrave;ng k&eacute;o tai Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n ch&#7843;y m&aacute;u ra th&eacute;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- Ta ph&#7843;i &#273;i gi&#7871;t th&#7883;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ho&#7843;ng h&#7891;n k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! &ETH;&oacute; l&agrave; Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng. Y n&#7845;u y&#7871;n s&agrave;o, n&#7845;u ch&aacute;o s&acirc;m cho ta &#259;n. Tuy y n&#7845;u ch&aacute;o kh&ecirc; nh&#432;ng y l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t. Ng&#432;&#417;i&hellip; &#273;&#7915;ng c&oacute; gi&#7871;t y.</p>

<p>Thi&#7871;u n&#7919; &#273;ang t&#7913;c gi&#7853;n hai h&agrave;ng l&#7879; ch&#7843;y xu&#7889;ng m&aacute;, b&#7895;ng nhi&ecirc;n n&agrave;ng ph&aacute; l&ecirc;n c&#432;&#7901;i ha h&#7843;. N&agrave;ng ph&igrave; m&#7897;t ti&#7871;ng, gi&#7921;t tay ch&agrave;ng m&#7897;t c&aacute;i th&#7853;t m&#7841;nh r&#7891;i n&oacute;i:</p>

<p>- Ta c&#7913; t&#432;&#7903;ng con ti&#7879;n nh&acirc;n n&agrave;o m&agrave; Thi&ecirc;n ca k&ecirc;u b&#7857;ng &ldquo;h&#7843;o t&#7927; n&#432;&#417;ng&rdquo; &#273;&oacute; l&agrave; ai, t&eacute; ra l&agrave; con nha &#273;&#7847;u th&#7889;i tha kia. Ng&#432;&#417;i g&#7841;t ta r&#7891;i! Ta kh&ocirc;ng tin &#273;&acirc;u. M&#7845;y b&#7919;a nay &#273;&ecirc;m n&agrave;o ta c&#361;ng &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; nh&ograve;m v&agrave;o. Ta th&#7845;y Thi&ecirc;n ca c&ugrave;ng con nha &#273;&#7847;u v&#7851;n gi&#7919; l&#7877; &#273;&#7897;. Thi&ecirc;n ca th&#7853;t l&agrave; ng&#432;&#7901;i kh&ocirc;n ngoan.</p>

<p>N&agrave;ng l&#7841;i gi&#417; tay ra n&#7855;m tai ch&agrave;ng k&eacute;o m&#7841;nh m&#7897;t c&aacute;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i v&ocirc; c&ugrave;ng gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n. Ch&agrave;ng ngo&#7865;o &#273;&#7847;u &#273;i toan tr&aacute;nh, thi&#7871;u n&#7919; x&ograve;e b&agrave;n tay ra xoa v&agrave;o tai ch&agrave;ng r&#7891;i c&#432;&#7901;i h&#7887;i:</p>

<p>- Thi&ecirc;n ca c&oacute; &#273;au kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;au l&#7855;m!&hellip;</p>

<p>Thi&#7871;u n&#7919; l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;au th&igrave; r&aacute;ng m&agrave; ch&#7883;u. Ai b&#7843;o Thi&ecirc;n ca tr&ecirc;u ta l&#7841;i c&ograve;n gi&#7903; tr&ograve; ma qu&#7927; k&ecirc;u ta b&#7857;ng &ldquo;h&#7843;o t&#7927; n&#432;&#417;ng&rdquo; l&agrave;m chi?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ta th&#432;&#7901;ng nghe m&#7851;u th&acirc;n b&#7843;o k&ecirc;u ng&#432;&#7901;i b&#7841;n g&aacute;i b&#7857;ng t&#7881; n&#432;&#417;ng l&agrave; l&#7883;ch s&#7921;. Ch&#7859;ng l&#7869; g&#7885;i nh&#432; th&#7871; l&agrave; l&#7847;m l&#7897;n hay sao?</p>

<p>Thi&#7871;u n&#7919; ngu&yacute;t ch&agrave;ng n&oacute;i:</p>

<p>- Ta c&oacute; c&#7847;n Thi&ecirc;n ca l&#7883;ch s&#7921; v&#7899;i ta &#273;&acirc;u? &ETH;&#432;&#7907;c l&#7855;m! N&#7871;u Thi&ecirc;n ca c&aacute;u gi&#7853;n th&igrave; ta &#273;&#432;a tai &#273;&#7875; Thi&ecirc;n ca gi&#7921;t cho c&ocirc;ng b&#7857;ng.</p>

<p>N&agrave;ng n&oacute;i xong nghi&ecirc;ng &#273;&#7847;u l&#7841;i cho n&#7917;a m&#7863;t s&aacute;t g&#7847;n v&agrave;o ch&agrave;ng. M&ugrave;i th&#417;m thoang tho&#7843;ng &#7903; m&aacute; thi&#7871;u n&#7919; l&#7841;i l&#7885;t v&agrave;o m&#361;i Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#417; tay l&ecirc;n n&#7855;m l&#7845;y tai thi&#7871;u n&#7919;, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta kh&ocirc;ng gi&#7921;t.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- V&#7853;y ta k&ecirc;u ng&#432;&#417;i b&#7857;ng g&igrave; cho ph&#7843;i?</p>

<p>Thi&#7871;u n&#7919; t&#7913;c gi&#7853;n x&#7861;ng gi&#7885;ng:</p>

<p>- Tr&#432;&#7899;c nay Thi&ecirc;n ca k&ecirc;u ta b&#7857;ng g&igrave;? Ch&#7859;ng l&#7869; Thi&ecirc;n ca qu&ecirc;n c&#7843; t&ecirc;n ta r&#7891;i hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7883;nh th&#7847;n l&#7841;i nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng! Ta n&oacute;i &#273;&#7875; c&ocirc; n&#432;&#417;ng hay: c&ocirc; nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i &#273;&oacute;! Ta kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca c&#7911;a c&ocirc; &#273;&acirc;u, m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i Th&#7841;ch Ph&aacute; Thi&ecirc;n chi chi h&#7871;t. Ta l&agrave; &ldquo;C&#7849;u tap Ch&#7911;ng&rdquo; &#273;&acirc;y m&agrave;.</p>

<p>Thi&#7871;u n&#7919; th&#7897;n m&#7863;t ra. Hai tay n&agrave;ng n&#7855;m l&#7845;y vai ch&agrave;ng xoay &#273;i n&#7917;a v&ograve;ng &#273;&#7875; &aacute;nh tr&#259;ng soi v&agrave;o t&#7853;n m&#7863;t. N&agrave;ng ng&#432;ng th&#7847;n nh&igrave;n k&#7929; l&#7841;i m&#7897;t h&#7891;i r&#7891;i c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca th&#7853;t kh&eacute;o b&#7847;y tr&ograve;. V&#7915;a r&#7891;i nghe Thi&ecirc;n ca n&oacute;i nh&#432; th&#7853;t, khi&#7871;n cho ta s&#7907; h&#7871;t h&#7891;n, ng&#7905; l&agrave; m&igrave;nh nh&#7853;n l&#7847;m ng&#432;&#7901;i thi&#7879;t! B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Ta kh&ocirc;ng b&#7847;y tr&ograve; &#273;&acirc;u. Ng&#432;&#417;i nh&#7853;n l&#7847;m ng&#432;&#7901;i th&#7853;t &#273;&oacute;. &ETH;&#7871;n t&ecirc;n ta l&agrave; g&igrave; m&agrave; ng&#432;&#417;i c&#361;ng kh&ocirc;ng bi&#7871;t th&igrave; c&ograve;n &#273;&uacute;ng l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Thi&#7871;u n&#7919; d&#7915;ng b&#432;&#7899;c quay l&#7841;i. Hai tay n&agrave;ng n&#7855;m c&#7843; l&#7845;y hai tay Th&#7841;ch Ph&aacute; Thi&ecirc;n, m&#7863;t c&#432;&#7901;i t&#432;&#417;i nh&#432; hoa n&#7903;, n&agrave;ng n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m: Thi&ecirc;n ca &#273;&atilde; nh&#7845;t &#273;&#7883;nh &#259;n thua v&#7899;i ta th&igrave; ta &#273;&agrave;nh ch&#7883;u thua m&agrave; khai l&#7841;i t&ecirc;n h&#7885;: Ta h&#7885; &ETH;inh t&ecirc;n &ETH;ang, Thi&ecirc;n ca v&#7851;n g&#7885;i &#273;&ugrave;a ta l&agrave; &ETH;inh &ETH;inh &ETH;ang &ETH;ang. C&#361;ng c&oacute; l&uacute;c k&ecirc;u b&#7857;ng &ETH;inh &ETH;ang, &ETH;inh &ETH;ang.</p>

<p>D&#7913;t l&#7901;i thi&#7871;u n&#7919; tay n&#7855;m Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7903; g&oacute;t ch&#7841;y &#273;i nh&#432; bay v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; n&agrave;ng l&ocirc;i &#273;i. Ng&#432;&#7901;i ch&agrave;ng lo&#7841;ng cho&#7841;ng m&#7845;y c&aacute;i r&#7891;i &#273;&agrave;nh t&#259;ng gia c&#432;&#7899;c l&#7921;c th&#7909;c m&#7841;ng ch&#7841;y theo. Ban &#273;&#7847;u ch&agrave;ng th&#7903; h&#7891;ng h&#7897;c ra chi&#7873;u nh&#7885;c m&#7879;t v&ocirc; c&ugrave;ng. Nh&#432;ng ch&#7841;y m&#7897;t l&uacute;c r&#7891;i n&#7897;i l&#7921;c &#273;i&#7873;u h&ograve;a c&agrave;ng ch&#7841;y c&agrave;ng nh&#7865; nh&otilde;m t&#7921;a h&#7891; kh&ocirc;ng hao t&#7893;n m&#7897;t ch&uacute;t kh&iacute; l&#7921;c n&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&atilde; ch&#7841;y &#273;&#432;&#7907;c bao nhi&ecirc;u &#273;&#432;&#7901;ng &#273;&#7845;t.</p>

<p>B&#7895;ng ch&agrave;ng th&#7845;y tr&#432;&#7899;c m&#7855;t m&#7863;t n&#432;&#7899;c rung rinh, th&igrave; ra &#273;&atilde; &#273;&#7871;n b&#7901; s&ocirc;ng.</p>

<p>&ETH;inh &ETH;ang k&eacute;o tay ch&agrave;ng kh&#7869; v&#7885;t ng&#432;&#7901;i l&ecirc;n nh&#7843;y xu&#7889;ng con thuy&#7873;n nh&#7887; &#273;&#7853;u &#7903; b&#7901; s&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng nh&#7843;y theo nh&#432;ng ch&agrave;ng ch&#432;a hi&#7875;u c&aacute;ch v&#7853;n n&#7897;i l&#7921;c cho th&agrave;nh khinh c&ocirc;ng.</p>

<p>Hu&#7925;ch m&#7897;t ti&#7871;ng! Ch&agrave;ng gieo ng&#432;&#7901;i m&#7841;nh xu&#7889;ng &#273;&#7847;u thuy&#7873;n. Thuy&#7873;n tr&ograve;ng tr&agrave;nh, n&#432;&#7899;c v&#7885;t l&ecirc;n tung t&oacute;e.</p>

<p>&ETH;inh &ETH;ang la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&Aacute;i ch&agrave;!&rdquo; r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Coi b&#7897; Thi&ecirc;n ca nh&#7843;y t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ch&#7885;c th&#7911;ng c&#7843; thuy&#7873;n ra.</p>

<p>N&agrave;ng n&oacute;i xong c&#7847;m c&acirc;y s&agrave;o tre kh&#7869; &#273;&#7849;y m&#7897;t c&aacute;i cho thuy&#7873;n ra gi&#7919;a s&ocirc;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

