<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 31</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7913;u lang qu&acirc;n th&#7909;c n&#7919; d&#7909;ng m&#432;u th&#7847;n</b></font></p>

<p>V&#259;n V&#7841;n Phu l&agrave; m&#7897;t tay quy&#7873;n c&#432;&#7899;c r&#7845;t tinh th&acirc;m. G&atilde; ch&#7909;p kh&ocirc;ng tr&uacute;ng, li&#7873;n ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o b&#7909;ng d&#432;&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng c&#432;&#7899;c &#273;&aacute; t&#7899;i, c&aacute;ch ph&aacute; gi&#7843;i th&#7871; n&agrave;o ch&agrave;ng ch&#432;a h&#7885;c qua.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng &#272;inh &#272;ang truy&#7873;n ph&eacute;p c&#7847;m n&atilde; cho Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; &#273;&#7875; &yacute; d&#7841;y ch&agrave;ng hai chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; v&agrave; &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo;. Mu&#7889;n che m&#7855;t gia gia n&agrave;ng cho l&atilde; kh&#7887;i sanh l&ograve;ng ng&#7901; v&#7921;c. N&agrave;ng &#273;em c&#7843; m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p c&ugrave;ng nh&#7919;ng bi&#7871;n chi&ecirc;u truy&#7873;n th&#7909; cho ch&agrave;ng m&#7897;t c&aacute;ch r&#7845;t t&#432;&#7901;ng t&#7853;n. Nh&#432;ng n&agrave;ng ch&#432;a d&#7841;y g&igrave; &#273;&#7871;n c&aacute;ch ch&#7889;ng &#273;&#7889;i nh&#7919;ng quy&#7873;n c&#432;&#7899;c ph&aacute;i kh&aacute;c.</p>

<p>H&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i, trong &oacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7849;m &#273;i nh&#7849;m l&#7841;i cho thu&#7897;c l&ograve;ng hai chi&ecirc;u th&#7913;c &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; v&agrave; &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo;. B&acirc;y gi&#7901; g&#7863;p l&uacute;c nguy c&#7845;p, m&agrave; ch&agrave;ng c&#361;ng ch&#7881; nh&#7899; c&oacute; hai chi&ecirc;u kia. Nh&#432;ng V&#259;n V&#7841;n Phu l&#7841;i &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i ch&agrave;ng, hai chi&ecirc;u &#273;&oacute; k&#7875; ra ho&agrave;n to&agrave;n v&ocirc; d&#7909;ng. Ch&agrave;ng ch&#7859;ng c&oacute; th&igrave; gi&#7901; &#273;&acirc;u m&agrave; ngh&#297; &#273;&#7871;n hai chi&ecirc;u &#273;&oacute; c&oacute; h&#7907;p c&aacute;ch hay kh&ocirc;ng n&#7919;a. Ch&agrave;ng c&#7845;t b&#432;&#7899;c nh&#7843;y l&#7841;i ph&iacute;a sau V&#259;n V&#7841;n Phu.</p>

<p>N&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng. D&#297; nhi&ecirc;n ch&agrave;ng chuy&#7875;n m&igrave;nh c&#7921;c k&#7923; mau l&#7865;. Ch&agrave;ng ch&#7841;y nhanh tr&aacute;nh kh&#7887;i ph&aacute;t c&#432;&#7899;c c&#7911;a V&#259;n V&#7841;n Phu. &#272;&#7891;ng th&#7901;i tay ph&#7843;i ch&agrave;ng s&#7917; chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; ch&#7909;p v&agrave;o huy&#7879;t Linh &#272;&agrave;i, tay tr&aacute;i ra chi&ecirc;u &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo; ch&#7909;p v&agrave;o huy&#7879;t Huy&#7873;n Khu &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>N&#7897;i l&#7921;c ch&agrave;ng v&agrave;o t&#7899;i &#273;&acirc;u ng&#432;&#7901;i V&#259;n V&#7841;n Phu ch&#7881; kh&#7869; run l&ecirc;n m&#7897;t c&aacute;i r&#7891;i m&#7873;m nh&#361;n t&#7899;i &#273;&oacute;. G&atilde; ng&atilde; l&#259;n ra.</p>

<p>H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n th&#7845;y th&#7871; mu&#7889;n x&ocirc;ng v&agrave;o gi&aacute;p c&ocirc;ng. G&atilde; th&#7845;y th&#7911; ph&aacute;p c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7921;c k&#7923; tinh di&#7879;u ch&#7909;p &#273;&#432;&#7907;c nh&#7919;ng huy&#7879;t tr&#7885;ng y&#7871;u c&#7911;a s&#432; &#273;&#7879; th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y hoang mang &#273;&#7871;n c&#7921;c &#273;i&#7875;m, g&atilde; kh&ocirc;ng k&#7883;p r&uacute;t tr&#432;&#7901;ng ki&#7871;m, v&#7897;i ph&oacute;ng quy&#7873;n &#273;&aacute;nh v&agrave;o l&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n. V&igrave; mu&#7889;n c&#7913;u vi&#7879;n m&#7897;t c&aacute;ch h&#7919;u hi&#7879;u cho V&#259;n V&#7841;n Phu, g&atilde; v&#7853;n &#273;&#7871;n m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c &#273;&#7875; ph&oacute;ng quy&#7873;n.</p>

<p>Binh! M&#7897;t ti&#7871;ng vang l&ecirc;n. Ti&#7871;p theo l&agrave; ti&#7871;ng r&#7855;c r&#7855;c. H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n b&#7895;ng c&#7843;m th&#7845;y &#273;au &#273;&#7899;n t&#7853;n x&#432;&#417;ng. C&aacute;nh tay m&#7863;t g&atilde; &#273;&atilde; b&#7883; g&atilde;y hai ch&#7895;. Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; c&#7843;m th&#7845;y sau l&#432;ng h&#417;i &#273;au m&#7897;t ch&uacute;t.</p>

<p>L&uacute;c ch&agrave;ng bu&ocirc;ng V&#259;n V&#7841;n Phu ra th&igrave; th&#7845;y g&atilde; ng&#432;&#7901;i co r&uacute;m l&#7841;i nh&#432; m&#7897;t &#273;&#7889;ng th&#7883;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, ch&agrave;ng l&#7853;t vai g&atilde; l&ecirc;n nh&igrave;n th&igrave; th&#7845;y hai m&#7855;t g&atilde; tr&#7907;n ng&#432;&#7907;c v&#7867; m&#7863;t coi r&#7845;t kh&#7911;ng khi&#7871;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7889;t ho&#7843;ng la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Nguy r&#7891;i! &#272;inh &#272;inh &#272;ang &#272;ang! G&atilde;&hellip; t&#7841;i sao l&#7841;i co r&uacute;m ng&#432;&#7901;i l&#7841;i. Hay l&agrave;&hellip; g&atilde; ch&#7871;t r&#7891;i?</p>

<p>&#272;inh &#272;ang c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca s&#7917; hai chi&ecirc;u &#273;&oacute; gi&#7887;i l&#7855;m r&#7891;i! C&oacute; &#273;i&#7873;u Thi&ecirc;n ca h&atilde;y c&ograve;n b&#7889;i r&#7889;i hoang mang, ch&#432;a ph&#7843;i l&agrave; phong &#273;&#7897; c&#7911;a m&#7897;t tay h&agrave;o ki&#7879;t. G&atilde; kh&ocirc;ng ch&#7871;t &#273;&acirc;u, nh&#432;ng kh&oacute; l&ograve;ng kh&#7887;i b&#7883; t&agrave;n ph&#7871;, ch&acirc;n tay su&#7889;t &#273;&#7901;i kh&ocirc;ng c&#7845;t nh&#7855;c &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t &#273;&#7895;i kinh ng&#7841;c. Ch&agrave;ng v&#7897;i &#273;&#432;a tay ra n&acirc;ng V&#259;n V&#7841;n Phu d&#7853;y n&oacute;i:</p>

<p>- Ta th&#7853;t l&agrave;&hellip; c&oacute; l&#7895;i. Ta&hellip; th&#7921;c t&igrave;nh kh&ocirc;ng c&#7889; &yacute; &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i. L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;&hellip;? L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? &#272;inh &#272;inh &#272;ang &#272;ang! N&agrave;ng th&#7917; ngh&#297; xem c&ograve;n bi&#7879;n ph&aacute;p n&agrave;o c&#7913;u &#273;&#432;&#7907;c cho g&atilde; ch&#259;ng?</p>

<p>&#272;inh &#272;ang v&#432;&#417;n tay ra r&uacute;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#7903; b&ecirc;n m&igrave;nh V&#259;n V&#7841;n Phu r&#7891;i h&#7887;i:</p>

<p>- Th&#7841;ch ca kh&ocirc;ng mu&#7889;n cho g&atilde; ph&#7843;i kh&#7893; s&#7903; n&#7919;a &#432;? C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! Ch&#7881; ch&eacute;m m&#7897;t nh&aacute;t ki&#7871;m gi&#7871;t g&atilde; &#273;i l&agrave; xong!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c!&hellip;</p>

<p>Ch&agrave;ng h&#7889;t ho&#7843;ng qu&aacute;, b&#7845;t gi&aacute;c n&#432;&#7899;c m&#7855;t tr&agrave;o ra.</p>

<p>H&#7891; Di&ecirc;n V&#7841;n Thi&#7879;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Mi l&agrave; m&#7897;t t&ecirc;n ti&#7875;u y&ecirc;u, &#273;&ecirc; m&#7841;t. Mi n&ecirc;n bi&#7871;t r&#7857;ng ng&#432;&#7901;i &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n ai mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t &#273;&#432;&#7907;c, ch&#7913; kh&ocirc;ng ch&#7883;u &#273;&#7875; ai h&#7841; nh&#7909;c. B&#7919;a nay s&#432; huynh s&#432; &#273;&#7879; ta &#273;&atilde; b&#7883; h&#7841; v&agrave;o tay mi. V&#7853;y mi h&#7841; th&#7911; gi&#7871;t ch&uacute;ng ta &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; s&#7907; &#272;inh &#272;inh &#272;ang &#272;ang ch&eacute;m ch&#7871;t V&#259;n V&#7841;n Phu ch&agrave;ng v&#7897;i gi&#7853;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay n&agrave;ng c&#7855;m ph&#7863;p xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- &#272;inh &#272;inh &#272;ang &#272;ang! Mau mau&hellip; v&#7873; thuy&#7873;n &#273;i.</p>

<p>&#272;inh &#272;ang n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i Bang ch&#7911; bang Tr&#432;&#7901;ng l&#7841;c gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t m&agrave; sao nay l&#7841;i r&#7909;t r&egrave; &#273;&#7871;n th&#7871;? Thi&ecirc;n ca! C&acirc;u chuy&#7879;n v&#7915;a r&#7891;i Thi&ecirc;n ca ch&#7899; n&oacute;i h&#7903; cho gia gia hay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta kh&ocirc;ng n&oacute;i &#273;&acirc;u &#272;inh &#272;inh &#272;ang &#272;ang! N&agrave;ng b&#7843;o g&atilde; chung th&acirc;n th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; &#432;?</p>

<p>&#272;inh &#272;ang &#273;&aacute;p:</p>

<p>- Thi&ecirc;n ca &#273;&atilde; n&#7855;m v&agrave;o hai &#273;&#7841;i huy&#7879;t g&atilde; m&agrave; kh&ocirc;ng l&agrave;m cho g&atilde; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; &#273;&#432;&#7907;c th&igrave; m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng &ldquo;C&#7847;m n&atilde; th&#7911;&rdquo; c&#7911;a nh&agrave; h&#7885; &#272;inh c&ograve;n d&ugrave;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- Th&#7871; m&agrave; sao &#272;inh &#272;inh &#272;ang &#272;ang la&#7883; b&#7843;o ta h&#7841; th&#7911; ch&#7909;p gia gia b&#7857;ng hai chi&ecirc;u th&#7913;c n&agrave;y?</p>

<p>&#272;inh &#272;ang c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c &#417;i! Gia gia ch&uacute;ng m&igrave;nh l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Gia gia &#273;&acirc;u c&oacute; ph&#7843;i nh&#432; m&#7845;y c&aacute;i b&#7883; th&#7883;t ph&aacute;i Tuy&#7871;t S&#417;n? N&#7871;u Thi&ecirc;n ca may m&agrave; n&#7855;m &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o gia gia th&igrave; n&#7897;i l&#7921;c c&#7911;a Thi&ecirc;n ca nhi&#7873;u l&#7855;m l&agrave; gi&#7919; gia gia trong v&ograve;ng hai gi&#7901; kh&ocirc;ng c&#7917; &#273;&#7897;ng m&agrave; th&ocirc;i, ch&#7913; l&agrave;m cho gia gia th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; th&#7871; n&agrave;o n&#7893;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t &aacute;y n&aacute;y trong l&ograve;ng.</p>

<p>&Ocirc;ng gi&agrave; s&agrave;o c&ocirc;ng n&#7845;u c&#417;m x&#7899;i ra l&#432;ng ch&eacute;n. L&atilde;o ng&#417; ng&#7849;n xu&#7845;t th&#7847;n r&#7891;i kh&ocirc;ng &#259;n n&#7919;a. &#272;&ecirc;m h&ocirc;m &#7845;y, l&atilde;o ng&#7911; g&agrave; ng&#7911; g&#7853;t.</p>

<p>V&agrave;o kho&#7843;ng canh ba, qu&#7843; nhi&ecirc;n &#272;inh &#272;ang n&#7857;m trong khoang thuy&#7873;n, &#273;&#7897;t nhi&ecirc;n la ho&#7843;ng:</p>

<p>- Gia gia! Gia gia tha m&#7841;ng cho Th&#7841;ch lang. &#272;&#7915;ng gi&#7871;t ch&agrave;ng!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y, ch&#7841;y v&agrave;o trong khoang. Ch&agrave;ng tr&ocirc;ng l&#7901; m&#7901; th&#7845;y &#272;inh &#272;ang &ocirc;m ch&#7863;t &#272;inh B&#7845;t Tam, mi&#7879;ng kh&ocirc;ng ng&#7899;t k&ecirc;u la:</p>

<p>- Gia gia tha gi&#7871;t Th&#7841;ch lang! &#272;&#7915;ng gi&#7871;t Th&#7841;ch lang!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a hai tay ra toan ch&#7909;p xu&#7889;ng sau l&#432;ng &#272;inh B&#7845;t Tam. L&ograve;ng ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i m&igrave;nh &#273;&atilde; l&agrave;m cho V&#259;n V&#7841;n Phu co r&uacute;m ng&#432;&#7901;i l&#7841;i r&#7845;t kh&#7893; s&#7903; th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u hai tay m&igrave;nh ch&#7909;p xu&#7889;ng khi&#7871;n cho gia gia c&#361;ng bi&#7871;n th&agrave;nh t&agrave;n ph&#7871; th&igrave; th&#7853;t l&agrave; t&agrave;n nh&#7851;n qu&aacute;! Ta quy&#7871;t kh&ocirc;ng l&agrave;m.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y r&#7891;i r&oacute;n r&eacute;n chu&#7891;n qua kh&#7887;i khoang thuy&#7873;n, &ocirc;m &#273;&#7847;u n&#7857;m ng&#7911;. &#272;inh &#272;ang th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y v&agrave;o khoang thuy&#7873;n &#273;&atilde; m&#7915;ng th&#7847;m trong d&#7841;. D&egrave; &#273;&acirc;u ch&agrave;ng ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i b&#7887; &#273;i. N&agrave;ng th&#7845;y m&igrave;nh s&#7855;p th&agrave;nh c&ocirc;ng m&agrave; l&#7905; s&#7921;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&#7921;c k&#7923; hoang mang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7873; &#273;&#7871;n &#273;&#7857;ng l&aacute;i thuy&#7873;n, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. H&#7891;i l&acirc;u ch&agrave;ng b&#7895;ng nghe ti&#7871;ng &#272;inh &#272;ang la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Gia gia! T&#7841;i sao ch&aacute;u l&#7841;i &ocirc;m l&#7845;y gia gia th&#7871; n&agrave;y? Ch&aacute;u&hellip; ch&aacute;u v&#7915;a n&#7857;m m&#417;, m&#7897;t gi&#7845;c m&#417; h&atilde;i h&ugrave;ng. Ch&aacute;u m&#417; th&#7845;y gia gia ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh Th&#7841;ch lang ch&#7871;t r&#7891;i! Ch&aacute;u xin gia gia&hellip; tha m&#7841;ng cho ch&agrave;ng, nh&#432;ng gia gia kh&ocirc;ng ch&#7883;u. T&#7841; &#417;n tr&#7901;i Ph&#7853;t, &#273;&acirc;y ch&#7881; l&agrave; gi&#7845;c m&#7897;ng ch&#7913; ch&#432;a ph&#7843;i s&#7921; th&#7921;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng c&#7843;m th&#7845;y &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- &#272;inh &#272;inh &#272;ang &#272;ang thi&#7879;t kh&eacute;o n&oacute;i d&#7889;i. N&agrave;ng th&#7845;y ta kh&ocirc;ng l&#7841;i &#273;i&#7875;m huy&#7879;t gia gia, n&ecirc;n ph&#7843;i b&#7883;a ra chuy&#7879;n n&agrave;y &#273;&#7875; b&#7883;p l&atilde;o.</p>

<p>Ch&agrave;ng l&#7841;i nghe &#272;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&#7857;m m&#417; c&#361;ng hay, m&agrave; ch&#7859;ng n&#7857;m m&#417; c&#361;ng v&#7853;y. S&aacute;ng mai l&agrave; ng&agrave;y th&#7913; m&#432;&#7901;i. Ta th&#7917; ch&#7901; xem trong m&#7897;t ng&agrave;y n&#7919;a g&atilde; c&oacute; h&#7841; &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m hay kh&ocirc;ng?</p>

<p>&#272;inh &#272;ang th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&aacute;u &#273;&atilde; n&oacute;i Th&#7841;ch lang kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i si ng&#7889;c. Xin gia gia &#273;&#7915;ng gi&#7871;t ch&agrave;ng.</p>

<p>&#272;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! G&atilde; c&oacute; l&#432;&#417;ng t&acirc;m r&#7845;t t&#7889;t. Nh&#432;ng ta cho ng&#432;&#7901;i n&agrave;o c&oacute; l&#432;&#417;ng t&acirc;m l&agrave; ngu d&#7841;i, l&agrave; si ng&#7889;c, n&ecirc;n ch&#7871;t l&#7855;m. H&#7905;i &#417;i! &#272;em &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; ch&#7909;p v&agrave;o huy&#7879;t Linh &#272;&agrave;i, d&ugrave;ng chi&ecirc;u &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Hoa&rdquo; &#273;&#7875; n&#7855;m l&#7845;y huy&#7879;t Huy&#7873;n Khu. Di&#7879;u k&#7871;! Di&#7879;u k&#7871;!</p>

<p>C&acirc;u n&oacute;i t&#7915; trong khoang thuy&#7873;n &#273;&#432;a ra ngo&agrave;i, ch&#7859;ng nh&#7919;ng l&#7885;t v&agrave;o tai &#272;inh &#272;ang m&agrave; c&#7843; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng nghe r&otilde;.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao gia gia l&#7841;i bi&#7871;t r&otilde; k&#7871; ho&#7841;ch c&#7911;a m&igrave;nh?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#273;&#7905; h&#7891;i h&#7897;p, &#272;inh &#272;ang r&#7845;t &#273;&#7895;i b&#259;n kho&#259;n trong d&#7841;. To&agrave;n th&acirc;n n&agrave;ng m&#7891; h&ocirc;i to&aacute;t ra nh&#432; t&#7855;m. N&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra gia gia &#273;&atilde; bi&#7871;t tr&#432;&#7899;c &acirc;m m&#432;u c&#7911;a m&igrave;nh. Th&#7871; th&igrave; d&#297; nhi&ecirc;n ng&#432;&#7901;i &#273;&atilde; &#273;&#7873; ph&ograve;ng. Thi&ecirc;n ca kh&ocirc;ng &#273;&#7897;ng th&#7911; c&oacute; khi l&#7841;i l&agrave; may.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n ng&acirc;y ng&ocirc;, ch&agrave;ng kh&ocirc;ng tin ng&agrave;y mai &#272;inh B&#7845;t Tam s&#7869; h&#7841; th&#7911; gi&#7871;t ch&agrave;ng. R&#7891;i ch&agrave;ng ch&#7859;ng lo ngh&#297; chi h&#7871;t, n&#7855;m m&#7855;t ng&#7911; &#273;i.</p>

<p>&#272;&#7871;n l&uacute;c tr&#7901;i g&#7847;n s&aacute;ng, b&#7895;ng tr&ecirc;n b&#7901; s&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao. R&#7891;i c&oacute; k&#7867; la l&ecirc;n:</p>

<p>- &#272;&acirc;y r&#7891;i!</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7885; trong thuy&#7873;n kia. &#272;&#7915;ng &#273;&#7875; l&atilde;o y&ecirc;u qu&aacute;i t&#7849;u tho&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe ti&#7871;ng la ng&#7891;i d&#7853;y coi th&#7917; th&#7845;y tr&ecirc;n b&#7901; c&oacute; &#273;&#7871;n h&#417;n m&#432;&#7901;i ng&#432;&#7901;i, k&#7867; c&#7847;m &#273;&egrave;n l&#7891;ng, ng&#432;&#7901;i c&#7847;m &#273;u&#7889;c s&aacute;ng r&#7921;c c&#7843; m&#7897;t v&ugrave;ng ch&#7841;y &#273;&#7871;n b&ecirc;n thuy&#7873;n. B&#7889;n n&#259;m ng&#432;&#7901;i &#273;o &#273;&#7847;u nh&#7843;y v&#7885;t l&ecirc;n thuy&#7873;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- L&atilde;o y&ecirc;u qu&aacute;i &#273;&acirc;u? L&atilde;o l&#7841;i t&#7849;u tho&aacute;t r&#7891;i.</p>

<p>&#272;inh B&#7845;t Tam &#7903; trong khoang thuy&#7873;n chui ra h&#7887;i:</p>

<p>- Nh&#7919;ng k&#7867; n&agrave;o d&aacute;m &#273;&#7871;n &#273;&acirc;y qu&#7845;y nhi&#7877;u gi&#7845;c ng&#7911; c&#7911;a l&atilde;o gia?</p>

<p>M&#7897;t h&aacute;n t&#7917; g&#7847;m l&ecirc;n:</p>

<p>- Ch&iacute;nh h&#7855;n &#273;&#7845;y! Ch&iacute;nh h&#7855;n &#273;&#7845;y! B&#7855;n &#273;i!</p>

<p>Hai g&atilde; &#273;&#7913;ng sau l&#7845;y ra hai &#7889;ng tr&uacute;c nh&#7857;m &#272;inh B&#7845;t Tam th&#7909;c ra hai lu&#7891;ng n&#432;&#7899;c b&#7855;n xu&#7889;ng. B&#7885;n ng&#432;&#7901;i tr&ecirc;n b&#7901; hoan h&ocirc; r&#7847;m r&#297;:</p>

<p>- M&aacute;u ch&oacute; m&#7921;c phun tr&uacute;ng l&atilde;o y&ecirc;u qu&aacute;i r&#7891;i. L&atilde;o &#273;&#7915;ng h&ograve;ng tr&#7889;n tr&aacute;nh.</p>

<p>Th&#7921;c ra hai &#7889;ng m&aacute;u ch&oacute; phun tr&uacute;ng v&agrave;o &#272;inh B&#7845;t Tam m&#7897;t gi&#7885;t n&agrave;o &#273;&acirc;u? L&atilde;o t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, nh&#7843;y v&#7885;t ng&#432;&#7901;i l&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Nh&#7919;ng qu&acirc;n c&agrave;n r&#7905; &#7903; &#273;&acirc;u &#273;&#7871;n &#273;&acirc;y b&#7843;o l&atilde;o phu la qu&aacute;i v&#7853;t r&#7891;i d&ugrave;ng m&aacute;u ch&oacute; &#273;&#7875; b&#7855;n l&atilde;o phu? Ng&#432;&#7901;i ngo&agrave;i ai c&#361;ngbi&#7871;t l&atilde;o h&#7927; n&#7897; b&#7845;t th&#432;&#7901;ng, ch&#7859;ng d&#7841;i g&igrave; g&acirc;y s&#7921; v&#7899;i l&atilde;o. L&atilde;o ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c ngay.</p>

<p>L&uacute;c &#272;inh B&#7845;t Tam h&#7841; m&igrave;nh xu&#7889;ng, l&atilde;o ph&oacute;ng song c&#432;&#7899;c &#273;&aacute; tr&uacute;ng hai g&atilde; h&aacute;n t&#7917; tay c&#7847;m &#7889;ng tr&uacute;c. Ti&#7871;p theo l&atilde;o ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng v&agrave;o &#273;&#7841;i h&aacute;n &#273;&#7913;ng &#273;&#7857;ng tr&#432;&#7899;c h&#7845;t tung &#273;i.</p>

<p>C&#7843; ba ng&#432;&#7901;i n&agrave;y &#273;&#7873;u kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng ph&#7843;i quy&#7873;n c&#432;&#7899;c m&#7897;t tay qu&aacute;i ki&#7879;t giang h&#7891; th&igrave; c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c.</p>

<p>Hai ng&#432;&#7901;i c&#7847;m &#7889;ng tr&uacute;c ch&#7871;t r&#361; &#7903; ngay &#273;&#7847;u thuy&#7873;n. C&ograve;n &#273;&#7841;i h&aacute;n b&#7883; tung l&ecirc;n th&igrave; ng&#432;&#7901;i c&ograve;n &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, mi&#7879;ng &#273;&atilde; h&#7897;c m&aacute;u t&#432;&#417;i ra.</p>

<p>&#272;inh B&#7845;t Tam l&#7841;i toan ph&oacute;ng c&#432;&#7899;c &#273;&aacute; qu&eacute;t v&agrave;o b&#7885;n ng&#432;&#7901;i c&ograve;n s&#7889;ng s&oacute;t. B&#7895;ng nghe &#272;inh &#272;ang la l&ecirc;n:</p>

<p>- Gia gia! Nh&#7845;t nh&#7853;t b&#7845;t qu&aacute; tam (M&#7897;t ng&agrave;y kh&ocirc;ng gi&#7871;t qu&aacute; ba ng&#432;&#7901;i)</p>

<p>&#272;inh B&#7845;t Tam kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t. &#272;ang c&#417;n th&#7883;nh n&#7897; l&atilde;o qu&ecirc;n c&#7843; l&#7901;i tr&#7885;ng th&#7879;.</p>

<p>Nghe &#272;inh &#272;ang la ho&#7843;ng, ch&acirc;n l&atilde;o ch&#432;a &#273;&aacute; trung &#273;&#7847;u ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute; v&#7897;i thu v&#7873;.</p>

<p>M&#7845;y ng&#432;&#7901;i kia s&#7907; qu&aacute;, h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, b&#7853;t ti&#7871;ng k&ecirc;u la:</p>

<p>- L&atilde;o y&ecirc;u qu&aacute;i n&agrave;y gh&ecirc; g&#7899;m l&#7855;m! Ch&#7841;y cho mau! Ch&#7841;y cho mau!</p>

<p>Ch&#7899;p m&#7855;t ch&uacute;ng &#273;&atilde; tr&#7889;n h&#7871;t. &#272;&egrave;n &#273;u&#7889;c ho&#7863;c qu&#7859;ng xu&#7889;ng s&ocirc;ng, ho&#7863;c b&#7887; l&#7841;i tr&ecirc;n b&#7901;. Ba x&aacute;c ch&#7871;t, m&#7897;t c&aacute;i tr&ecirc;n b&#7901; v&agrave; hai c&aacute;i &#7903; &#273;&#7847;u thuy&#7873;n c&#361;ng ch&#7859;ng ai &#273;&#7909;ng &#273;&#7871;n n&#7919;a.</p>

<p>&#272;inh B&#7845;t Tam &#273;&aacute; x&aacute;c ch&#7871;t tr&ecirc;n thuy&#7873;n h&#7845;t xu&#7889;ng s&ocirc;ng r&#7891;i quay v&agrave;o b&#7843;o &ocirc;ng gi&agrave; s&agrave;o c&ocirc;ng:</p>

<p>- Nh&#7893; thuy&#7873;n ch&#7841;y cho l&#7865;! B&acirc;y gi&#7901; m&agrave; c&ograve;n c&oacute; ng&#432;&#7901;i &#273;&#7871;n ta kh&ocirc;ng th&#7875; gi&#7871;t th&ecirc;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&Ocirc;ng gi&agrave; sao c&ocirc;ng s&#7907; qu&aacute; th&#7897;n m&#7863;t ra, hai tay run l&#7849;y b&#7849;y c&#417; h&#7891; kh&ocirc;ng &#273;&#7911; s&#7913;c &#273;&#7875; nh&#7893; s&agrave;o.</p>

<p>&#272;inh B&#7845;t Tam li&#7873;n t&#7921; tay nh&#7893; s&agrave;o &#273;&#7849;y thuy&#7873;n ra xa b&#7901;. &#7888;ng m&aacute;u ch&oacute; v&#7915;a r&#7891;i th&#7909;c kh&ocirc;ng tr&uacute;ng ng&#432;&#7901;i l&atilde;o vung v&atilde;i &#273;&#7847;y trong khoang thuy&#7873;n. M&ugrave;i h&ocirc;i tanh x&ocirc;ng l&ecirc;n r&#7845;t kh&oacute; ng&#7917;i.</p>

<p>&#272;inh B&#7845;t Tam c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng h&#7887;i &#272;inh &#272;ang:</p>

<p>- &#272;inh &#272;ang c&oacute; ph&#7843;i mi gi&#7903; tr&ograve; qu&#7927; n&agrave;y kh&ocirc;ng? Mi l&agrave;m th&#7871; l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>&#272;inh &#272;ang kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a gia gia, n&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Gia gia &#417;i! L&#7901;i gia gia &#273;&atilde; n&oacute;i ra, gia gia c&oacute; &#273;&#7871;m x&#7881;a &#273;&#7871;n kh&ocirc;ng? Hay l&agrave; gia gia n&oacute;i m&#7897;t &#273;&#7857;ng l&agrave;m m&#7897;t n&#7867;o?</p>

<p>&#272;inh B&#7845;t Tam t&#7913;c m&igrave;nh h&#7887;i:</p>

<p>- C&oacute; bao gi&#7901; ta n&oacute;i m&#7897;t &#273;&#7857;ng l&agrave;m m&#7897;t n&#7867;o bao gi&#7901; m&agrave; mi d&aacute;m n&oacute;i c&agrave;n nh&#432; v&#7853;y?</p>

<p>&#272;inh &#272;ang &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! Gia gia bi&#7875;u: m&atilde;n h&#7841;n m&#432;&#7901;i ng&agrave;y m&agrave; Th&#7841;ch lang kh&ocirc;ng &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; gia gia h&#7841; s&aacute;t ch&agrave;ng. B&#7919;a nay l&agrave; ng&agrave;y th&#7913; m&#432;&#7901;i, nh&#432;ng gia gia &#273;&atilde; gi&#7871;t ba m&#7841;ng r&#7891;i. N&#7871;u gia gia l&#7841;i h&#7841; s&aacute;t ch&agrave;ng th&igrave; tr&aacute;i l&#7841;i l&#7901;i th&#7873; &ldquo;Nh&#7845;t nh&#7853;t qu&aacute; tam&rdquo;. V&#7853;y gia gia t&iacute;nh sao?</p>

<p>&#272;inh B&#7845;t Tam run l&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Con ti&#7875;u nha &#273;&#7847;u n&agrave;y! Mi th&#7921;c l&#7855;m m&#432;u ma ch&#432;&#7899;c qu&#7927;. T&eacute; ra gia gia m&#7855;c v&agrave;o c&#7841;m b&#7851;y c&#7911;a ng&#432;&#417;i.</p>

<p>&#272;inh &#272;ang r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Tam l&atilde;o gia nh&agrave; h&#7885; &#272;inh n&oacute;i th&#7871; n&agrave;o th&igrave; &#273;&uacute;ng nh&#432; v&#7853;y. Tam l&atilde;o gia n&oacute;i &#273;&#7871;n ng&agrave;y th&#7913; m&#432;&#7901;i l&agrave; h&#7841; &#273;&#432;&#7907;c g&atilde; ti&#7875;u t&#7917; h&#7885; Th&#7841;ch, nh&#432;ng &ldquo;Nh&#7845;t nh&#7853;t b&#7845;t qu&aacute; tam&rdquo;. M&agrave; &#272;inh l&atilde;o gia &#273;&atilde; gi&#7871;t ba ng&#432;&#7901;i r&#7891;i. V&#7853;y anh ch&agrave;ng h&#7885; Th&#7841;ch l&agrave; ng&#432;&#7901;i th&#7913; t&#432; s&#7869; may m&#7855;n tr&aacute;nh &#273;&#432;&#7907;c h&#7885;a s&aacute;t th&acirc;n. Gia gia &#417;i! H&#7871;t m&#432;&#7901;i ng&agrave;y m&agrave; Th&#7841;ch lang kh&ocirc;ng b&#7883; gi&#7871;t th&igrave; sau n&agrave;y ch&agrave;ng s&#7869; kh&ocirc;ng ch&#7871;t n&#7919;a. Ch&aacute;u bi&#7871;t t&ocirc;n n&#7919; t&#7871; c&#7911;a gia gia kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i si ng&#7889;c, ch&#7881; ch&#7901; cho ch&agrave;ng ho&agrave;n to&agrave;n kh&ocirc;i ph&#7909;c nh&#432; c&#361; l&agrave; v&otilde; c&ocirc;ng ch&agrave;ng s&#7869; t&#7845;n t&#7899;i r&#7845;t mau. Ch&#7859;ng g&igrave; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i l&agrave;m m&#7845;t m&#7863;t gia gia &#273;&#432;&#7907;c r&#7891;i.</p>

<p>&#272;inh B&#7845;t Tam t&#7913;c m&igrave;nh gi&#417; ch&acirc;n l&ecirc;n n&#7879;n m&#7841;nh m&#7897;t c&aacute;i xu&#7889;ng &#273;&#7847;u thuy&#7873;n. V&aacute;n l&oacute;t thuy&#7873;n b&#7883; g&atilde;y &#273;&aacute;nh r&#7855;c m&#7897;t ti&#7871;ng th&agrave;nh m&#7897;t l&#7895; th&#7911;ng. L&atilde;o th&eacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng xong r&#7891;i, kh&ocirc;ng xong r&#7891;i! &#272;inh B&#7845;t Tam n&agrave;y m&agrave; b&#7883; m&#7855;c tay con ti&#7875;u nha &#273;&#7847;u c&#361;ng l&agrave; m&#7845;t m&#7863;t l&#7855;m r&#7891;i.</p>

<p>&#272;inh &#272;ang th&iacute;ch ch&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- A &#272;ang l&agrave; t&ocirc;n n&#7919; nhi c&#7911;a gia gia ch&#7913; c&oacute; ph&#7843;i ng&#432;&#7901;i ngo&agrave;i &#273;&acirc;u? Vi&#7879;c g&igrave; m&agrave; m&#7845;t m&#7863;t? V&#7909; n&agrave;y gia gia ch&#7859;ng n&ecirc;n n&oacute;i t&#7899;i n&#7919;a.</p>

<p>&#272;inh B&#7845;t Tam t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ta &#273;&atilde; thua ai th&igrave; trong l&ograve;ng c&#361;ng kh&oacute; ch&#7883;u. Mi &#273;&#7915;ng n&oacute;i n&#7919;a chuy&#7879;n n&agrave;y kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n mi.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai &ocirc;ng ch&aacute;u c&atilde;i v&atilde; nhau, b&acirc;y gi&#7901; ch&agrave;ng m&#7899;i t&#7881;nh ng&#7897;, l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra b&#7885;n ng&#432;&#7901;i kia l&agrave; do &#272;inh &#272;inh &#272;ang &#272;ang c&#7889; &yacute; d&#7851;n d&#7909; &#273;&#7871;n &#273;&#7875; cho gia gia h&#7841; s&aacute;t ba ng&#432;&#7901;i cho &#273;&uacute;ng l&#7901;i th&#7873; nh&#7845;t nh&#7853;t b&#7845;t qu&aacute; tam, &#273;&#7875; gia gia kh&ocirc;ng gi&#7871;t m&igrave;nh &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ch&agrave;ng th&#7845;y &#272;inh &#272;ang v&#7915;a c&#432;&#7901;i ng&#7863;t ngh&#7869;o v&#7915;a ch&#7841;y v&agrave;o &#273;&#7857;ng l&aacute;i thuy&#7873;n, li&#7873;n h&#7887;i:</p>

<p>- &#272;inh &#272;inh &#272;ang &#272;ang! N&agrave;ng mu&#7889;n c&#7913;u m&#7841;ng ta m&agrave; l&agrave;m cho ba ng&#432;&#7901;i ch&#7871;t oan. Nh&#432; th&#7871; ch&#7859;ng h&oacute;a ra&hellip; t&agrave;n nh&#7851;n l&#7855;m &#432;?</p>

<p>&#272;inh &#272;ang sa s&#7847;m n&eacute;t m&#7863;t:</p>

<p>- &#272;&oacute; l&agrave; Thi&ecirc;n ca h&#7841;i ng&#432;&#7901;i, sao c&ograve;n tr&aacute;ch ti&#7875;u mu&#7897;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- Sao?&hellip; Ta h&#7841;i ng&#432;&#7901;i &#432;?</p>

<p>&#272;inh &#272;ang &#273;&aacute;p:</p>

<p>- Ch&#7913; c&ograve;n g&igrave; n&#7919;a? Vi&#7879;c &#273;&atilde; &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u m&agrave; Thi&ecirc;n ca kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911;. N&#7871;u Thi&ecirc;n ca h&agrave;nh &#273;&#7897;ng theo l&#7901;i ti&#7875;u mu&#7897;i th&igrave; &#273;&ocirc;i ta &#273;&atilde; ch&#7841;y xa r&#7891;i, vi&#7879;c g&igrave; ba ng&#432;&#7901;i kia ph&#7843;i u&#7893;ng m&#7841;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y l&#7901;i n&agrave;ng c&oacute; l&yacute;, ch&agrave;ng ngh&#7865;n h&#7885;ng kh&ocirc;ng bi&#7871;t n&oacute;i sao n&#7919;a.</p>

<p>B&#7895;ng &#272;inh B&#7845;t Tam c&#432;&#7901;i ha h&#7843; l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, &#273;&#432;&#7907;c r&#7891;i! Gia gia kh&ocirc;ng gi&#7871;t th&#7857;ng l&#7887;i h&#7885; Th&#7841;ch, nh&#432;ng m&oacute;c m&#7855;t g&atilde; ch&#7863;t tay g&atilde;, khi&#7871;n g&atilde; d&#7903; s&#7889;ng d&#7903; ch&#7871;t, d&#7903; bi&#7871;n th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;. Nh&#432; v&#7853;y ta kh&ocirc;ng l&agrave;m tr&aacute;i v&#7899;i l&#7901;i th&#7873; &ldquo;Nh&#7845;t nh&#7853;t b&#7845;t qu&aacute; tam&rdquo; c&#7911;a ta.</p>

<p>&#272;inh &#272;ang c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh, &#272;inh B&#7845;t Tam r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, l&atilde;o n&oacute;i lu&ocirc;n m&#7897;t h&#7891;i:</p>

<p>- Di&#7879;u k&#7871; ch&acirc;n di&#7879;u k&#7871;! Ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i nh&#432;ng l&agrave;m cho ng&#432;&#417;i ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#7901;i, qu&#7927; ch&#7859;ng ra qu&#7927; th&igrave; c&#361;ng &#273;&#432;&#7907;c v&#7853;y ch&#7899;?</p>

<p>&#272;inh &#272;ang ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- Ng&agrave;y th&#7913; m&#432;&#7901;i ch&#432;a h&#7871;t, bi&#7871;t &#273;&acirc;u Th&#7841;ch lang huynh l&#7841;i g&#7863;p B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; &#273;&#7843; b&#7841;i h&#7855;n.</p>

<p>&#272;inh B&#7845;t Tam c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m ph&#7843;i l&#7855;m! Ch&uacute;ng ta n&ecirc;n l&#7845;y con ng&#432;&#7901;i m&agrave; c&#432; x&#7917;, d&ugrave; gi&agrave; d&ugrave; tr&#7867; c&#361;ng kh&ocirc;ng l&#7845;n &aacute;t. Gia gia ch&#7901; &#273;&#7871;n canh ba &#273;&ecirc;m nay m&#7899;i &#273;&#7897;ng th&#7911;.</p>

<p>&#272;inh &#272;ang ru&#7897;t t&#7847;m &#273;&ograve;i &#273;o&#7841;n, &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. N&agrave;ng ngh&#297; m&atilde;i m&agrave; kh&ocirc;ng ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p n&agrave;o c&#7913;u Th&#7841;ch Ph&aacute; Thi&ecirc;n tho&aacute;t n&#7841;n. C&ograve;n Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; v&#7851;n kh&ocirc;ng h&#7873; bi&#7871;t &#273;&#7841;i h&#7885;a s&#7855;p &#273;&#7871;n v&#7899;i m&igrave;nh. Ch&agrave;ng ng&acirc;y ng&ocirc; b&#7843;o:</p>

<p>- V&igrave; l&#7869; g&igrave; m&agrave; &#272;inh &#272;inh &#272;ang &#272;ang ph&#7843;i chau m&agrave;y ch&#7913;? N&agrave;ng c&oacute; t&acirc;m s&#7921; chi v&#7853;y?</p>

<p>&#272;inh &#272;ang b&#7921;c m&igrave;nh &#273;&aacute;p:</p>

<p>- Thi&ecirc;n ca kh&ocirc;ng nghe gia gia n&oacute;i g&igrave; &#432;? Ng&#432;&#7901;i s&#7869; m&oacute;c m&#7855;t Thi&ecirc;n ca &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- Gia gia n&oacute;i gi&#7905;n v&#7853;y m&agrave; &#272;inh &#272;inh &#272;ang &#272;ang c&#361;ng t&#432;&#7903;ng th&#7853;t &#432;? Gia gia m&oacute;c m&#7855;t c&ugrave;ng ch&#7863;t tay &#273;&#7875; l&agrave;m chi m&#7899;i &#273;&#432;&#7907;c ch&#7913;?</p>

<p>&#272;inh &#272;ang t&#7913;c gi&#7853;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. N&agrave;ng l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Anh ch&agrave;ng n&agrave;y ng&#7899; ng&#7899; ng&#7849;n ng&#7849;n, &#273;&#7847;u &oacute;c l&#7901; m&#7901; ch&#7859;ng hi&#7875;u chi h&#7871;t. M&igrave;nh &#7903; v&#7899;i ch&agrave;ng ch&acirc;n th&#7853;t! Gia gia &#273;&atilde; mu&#7889;n gi&#7871;t ch&agrave;ng th&igrave; &#273;&#7875; ch&agrave;ng ch&#7871;t qu&aacute;ch &#273;i cho r&#7891;i.</p>

<p>N&agrave;ng l&#7841;i ngh&#297; t&#7899;i gia gia &#273;&#7883;nh m&oacute;c m&#7855;t v&agrave; ch&#7863;t tay Th&#7841;ch lang th&igrave; thay &#273;&#7893;i &yacute; ngh&#297;, t&#7921; nh&#7911;:</p>

<p>- Th&#7841;ch lang m&agrave; nh&#432; v&#7853;y th&igrave; ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7841;y ch&#7919;a cho kh&#7887;i &#273;&#432;&#7907;c. Ta l&#7845;y ph&#7843;i ng&#432;&#7901;i ch&#7891;ng t&agrave;n t&#7853;t nh&#432; th&#7871; thi&#7879;t kh&#7893; c&#7843; m&#7897;t &#273;&#7901;i.</p>

<p>&#272;inh &#272;ang ng&#7849;ng m&#7863;t tr&ocirc;ng tr&#7901;i th&#7845;y v&#7915;ng th&aacute;i d&#432;&#417;ng &#273;&atilde; x&#7871; v&#7873; T&acirc;y. N&agrave;ng ng&oacute; xu&#7889;ng m&#7863;t n&#432;&#7899;c d&#432;&#7899;i g&#7847;m thuy&#7873;n th&igrave; th&#7845;y b&oacute;ng m&igrave;nh c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7893;i l&#7853;p l&#7901; tr&ecirc;n m&#7863;t n&#432;&#7899;c, t&#7921;a h&#7891; &#273;ang b&#417;i l&#7897;i, gi&#7905;n s&oacute;ng &#273;i v&#7873; ph&aacute;i T&acirc;y.</p>

<p>Sau m&#7897;t l&uacute;c n&#7919;a b&oacute;ng d&#432;&#417;ng quang c&agrave;ng ng&atilde; m&atilde;i v&#7873; T&acirc;y. &#272;inh &#272;ang trong l&ograve;ng phi&#7873;n mu&#7897;n nh&#7911; th&#7847;m:</p>

<p>- Lang qu&acirc;n s&#7855;p b&#7883; gia gia l&agrave;m cho th&agrave;nh ph&#7871; nh&acirc;n. Chi b&#7857;ng m&igrave;nh h&#7841; th&#7911; tr&#432;&#7899;c &#273;i l&agrave; h&#417;n. N&agrave;ng nghi&ecirc;ng ng&#432;&#7901;i l&#7841;i, th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921;a l&#432;ng v&agrave;o m&igrave;nh, li&#7873;n &#273;&#432;a hai tay ra n&#7855;m l&#7845;y &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u &#7903; sau l&#432;ng ch&agrave;ng.</p>

<p>&#272;inh &#272;ang tay ph&#7843;i x&#7917; chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; n&#7855;m l&#7845;y huy&#7879;t Linh &#272;&agrave;i Th&#7841;ch Ph&aacute; Thi&ecirc;n, tay tr&aacute;i ra chi&ecirc;u &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo; ch&#7909;p v&agrave;p huy&#7879;t Huy&#7873;n Khu ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ph&ograve;ng b&#7883; chi h&#7871;t, b&#7883; n&agrave;ng n&#7855;m ch&#7863;t huy&#7879;t &#273;&#7841;o. L&#7853;p t&#7913;c to&agrave;n th&acirc;n ch&agrave;ng nh&#361;n ra kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>&#272;inh &#272;ang c&#361;ng b&#7883; n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave;m cho rung &#273;&#7897;ng. Ng&#432;&#7901;i n&agrave;ng b&#7883; h&#7845;t tung ra, su&yacute;t n&#7919;a nga xu&#7889;ng s&ocirc;ng. N&agrave;ng v&#7897;i v&#432;&#417;n tay ra n&#7855;m &#273;&#432;&#7907;c mui thuy&#7873;n r&#7891;i c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- Gia gia &#273;&#7883;nh m&oacute;c m&#7855;t ng&#432;&#417;i, ch&#7863;t tay ng&#432;&#417;i. Con ng&#432;&#7901;i t&agrave;n ph&#7871; nh&#432; v&#7853;y c&ograve;n &#273;&#7875; s&#7889;ng tr&ecirc;n &#273;&#7901;i th&igrave; d&ugrave; ch&#7859;ng l&agrave;m cho Tam gia T&#7917; m&#7845;t m&#7863;t, song &#272;inh &#272;ang n&agrave;y c&#361;ng kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a. Nh&#432; v&#7853;y ch&#7859;ng c&#7847;n ph&#7843;i gia gia &#273;&#7897;ng th&#7911;, ta t&#7921; m&oacute;c m&#7855;t ng&#432;&#417;i tr&#432;&#7899;c.</p>

<p>N&agrave;ng n&oacute;i xong v&agrave;o trong &#273;&#7857;ng l&aacute;i thuy&#7873;n l&#7845;y ra m&#7897;t s&#7907;i d&acirc;y b&#432;&#7901;m r&#7845;t d&agrave;i tr&oacute;i ch&acirc;n tay Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i.</p>

<p>N&agrave;ng c&ograve;n l&#7845;y d&acirc;y r&agrave;ng bu&#7897;c t&#7915; tr&ecirc;n vai xu&#7889;ng &#273;&#7871;n ch&acirc;n, c&#7897;t &#273;&#7871;n t&aacute;m ch&iacute;n v&ograve;ng, ch&#7857;ng ch&#7883;t kh&#7855;p ng&#7901;i ch&agrave;ng kh&aacute;c g&igrave; &#273;an r&#7885;.</p>

<p>Gi&#7843; t&#7927; l&agrave; ng&#432;&#7901;i kh&aacute;c m&agrave; b&#7883; &#273;i&#7875;m huy&#7879;t nh&#432; v&#7853;y th&igrave; trong m&#7897;t th&#7901;i gian d&ugrave; mu&#7889;n l&ecirc;n ti&#7871;ng c&#361;ng kh&ocirc;n b&#7873; m&#7903; mi&#7879;ng. Nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7901; n&#7897;i l&#7921;c th&acirc;m h&#7853;u, tuy t&#7913; chi ch&agrave;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, m&agrave; v&#7851;n c&oacute; th&#7875; m&#7903; mi&#7879;ng k&ecirc;u la. Ch&agrave;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;inh &#272;inh &#272;ang &#272;ang! Sao n&agrave;ng l&#7841;i &#273;&ugrave;a dai th&#7871;?</p>

<p>Mi&#7879;ng ch&agrave;ng n&oacute;i v&#7853;y, song th&#7845;y n&agrave;ng l&#7897; v&#7867; hung d&#7919; th&igrave; bi&#7871;t ngay l&agrave; &#273;&#7841;i s&#7921; h&#7887;ng b&eacute;t. C&#7863;p m&#7855;t ch&agrave;ng l&#7897; v&#7867; van l&#417;n.</p>

<p>&#272;inh &#272;ang v&#7915;a ph&oacute;ng ch&acirc;n &#273;&aacute; v&agrave;o sau l&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a m&#7855;ng nhi&#7871;c:</p>

<p>- H&#7915;! Ta gi&#7905;n v&#7899;i ng&#432;&#7901;i &#432;? Ng&#432;&#417;i ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i m&agrave; v&#7851;n c&ograve;n nh&#432; ng&#432;&#7901;i m&#417; ng&#7911;. V&#7853;y ta c&oacute; phanh th&acirc;y ng&#432;&#417;i l&agrave;m mu&ocirc;n &#273;o&#7841;n k&#7875; c&#361;ng kh&ocirc;ng oan.</p>

<p>N&agrave;ng r&uacute;t l&#432;&#7905;i dao l&aacute; &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7873;n qu&#7879;t &#273;i qu&#7879;t l&#7841;i v&agrave;o m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#432; ng&#432;&#7901;i li&#7871;c dao.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#259;n n&#7881;:</p>

<p>- &#272;inh &#272;inh &#272;ang &#272;ang! T&#7915; nay tr&#7903; &#273;i, nh&#7845;t nh&#7845;t ta s&#7869; nghe l&#7901;i n&agrave;ng. N&agrave;ng &#273;&#7915;ng gi&#7871;t ta t&#7897;i nghi&#7879;p!</p>

<p>&#272;inh &#272;ang h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Ta c&#7889; &yacute; c&#7913;u m&#7841;ng cho ng&#432;&#417;i m&agrave; ng&#432;&#417;i l&#7841;i kh&ocirc;ng ch&#7883;u nghe theo l&#7901;i ta d&#7863;n b&#7843;o. &#272;&oacute; l&agrave; t&#7921; ng&#432;&#417;i t&igrave;m l&#7845;y c&aacute;i ch&#7871;t, c&ograve;n tr&aacute;ch ai &#273;&#432;&#7907;c n&#7919;a? B&acirc;y gi&#7901; ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i gia gia c&#361;ng ch&#7859;ng tha n&agrave;o. H&#7915;! Ng&#432;&#417;i l&agrave; tr&#432;&#7907;ng phu ta mu&#7889;n gi&#7871;t ng&#432;&#417;i th&igrave; t&#7921; &#273;&#7897;ng ta &#273;&#7897;ng th&#7911;, ch&#7913; &#273;&#7875; ng&#432;&#7901;i kh&aacute;c gi&#7871;t ch&#7891;ng m&igrave;nh th&igrave; c&aacute;i &#273;&#7901;i &#272;inh &#272;ang c&ograve;n g&igrave; l&agrave; khoan kho&aacute;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i n&#259;n n&#7881;:</p>

<p>- &#272;inh &#272;inh &#272;ang &#272;ang tha ta, ta kh&ocirc;ng l&agrave;m tr&#432;&#7907;ng phu n&agrave;ng n&#7919;a l&agrave; xong.</p>

<p>&#272;inh &#272;ang n&oacute;i:</p>

<p>- &#272;&atilde; b&aacute;i thi&ecirc;n &#273;&#7883;a r&#7891;i, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i &#273;o&#7841;n h&ocirc;n &#273;&#432;&#7907;c? Ng&#432;&#417;i c&ograve;n l&agrave;m r&ugrave;m th&igrave; ta ch&eacute;m v&agrave;o &#273;&#7847;u con ch&oacute; m&#7897;t nh&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; qu&aacute;, kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a.</p>

<p>B&#7895;ng nghe &#272;inh B&#7845;t Tam c&#7843; c&#432;&#7901;i, l&ecirc;n ti&#7871;ng:</p>

<p>- Hay l&#7855;m hay l&#7855;m! Th&#7871; m&#7899;i ph&#7843;i l&agrave; t&ocirc;n n&#7919; &#272;inh l&atilde;o tam. Ch&#7863;t g&atilde; m&#7897;t &#273;ao cho th&agrave;nh hai &#273;o&#7841;n. Mau &#273;i!</p>

<p>&Ocirc;ng gi&agrave; s&agrave;o c&ocirc;ng th&#7845;y &#272;inh &#272;ang gi&#417; &#273;ao l&ecirc;n toan gi&#7871;t ng&#432;&#7901;i. L&atilde;o s&#7907; qu&aacute; run b&#7847;n b&#7853;t. L&atilde;o c&#7847;m b&aacute;nh l&aacute;i thuy&#7873;n &#273;i l&#7879;ch &#273;&#432;&#7901;ng s&#7855;p x&ocirc; m&#7841;nh v&agrave;o con thuy&#7873;n nh&#7887; &#273;ang thu&#7853;n d&ograve;ng x&ocirc;ng t&#7899;i. Ng&#432;&#7901;i s&agrave;o c&ocirc;ng b&ecirc;n thuy&#7873;n nh&#7887; th&#7845;y thuy&#7873;n m&igrave;nh s&#7855;p &#273;&acirc;m v&agrave;o thuy&#7873;n &#272;inh B&#7845;t Tam h&#7889;t ho&#7843;ng la l&ecirc;n:</p>

<p>- B&#7867; l&aacute;i &#273;i! B&#7867; l&aacute;i &#273;i!</p>

<p>L&uacute;c &#272;inh &#272;ang gi&#417; l&#432;&#7905;i dao l&aacute; tr&uacute;c l&ecirc;n th&igrave; m&#7863;t tr&#7901;i s&#7855;p l&#7863;n v&#7873; T&acirc;y. &Aacute;nh t&agrave; huy chi&#7871;u v&agrave;o l&#432;&#7905;i dao l&agrave;m lo&eacute; m&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ch&agrave;ng h&eacute; m&#7855;t th&#7845;y &#272;inh &#272;ang gi&#417; c&aacute;nh tay tr&#7855;ng nh&#432; tuy&#7871;t l&ecirc;n &#273;&acirc;m v&agrave;o v&aacute;n thuy&#7873;n ch&#7881; c&aacute;ch m&#7863;t ch&agrave;ng ch&#7915;ng v&agrave;i t&#7845;c.</p>

<p>&#272;inh &#272;ang ph&oacute;ng lao xu&#7889;ng r&#7891;i bu&ocirc;ng tay ra. Hai tay n&agrave;ng &ocirc;m l&#7845;y ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n. N&agrave;ng v&#7853;n kinh v&agrave;o hai c&aacute;nh tay li&#7879;ng m&#7841;nh ra gi&#7919;a con thuy&#7873;n nh&#7887; &#273;i s&aacute;t b&ecirc;n c&#7841;nh. Th&#7871; l&agrave; n&agrave;ng &#273;&atilde; qu&#259;ng ch&agrave;ng v&agrave;o con thuy&#7873;n nh&#7887;.</p>

<p>&#272;inh B&#7845;t Tam th&#7845;y c&ocirc; ch&aacute;u &#273;&#7897;t nhi&ecirc;n thi h&agrave;nh ng&#7909;y k&#7871; th&igrave; t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Mi&hellip; mi l&agrave;m tr&ograve; g&igrave; v&#7853;y?</p>

<p>L&atilde;o phi th&acirc;n nh&#7843;y l&ecirc;n &#273;&#7883;nh n&#7855;m Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i nh&#432;ng &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i. N&#432;&#7899;c s&ocirc;ng ch&#7843;y xi&#7871;t. Ch&#7881; trong ch&#7899;p m&#7855;t hai con thuy&#7873;n c&aacute;ch nhau &#273;&atilde; &#273;&#7871;n m&#432;&#7901;i tr&#432;&#7907;ng. D&ugrave; khinh c&ocirc;ng &#272;inh B&#7845;t Tam c&oacute; tinh th&acirc;m &#273;&#7871;n &#273;&acirc;u, c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o nh&#7843;y sang thuy&#7873;n kia &#273;&#432;&#7907;c. L&atilde;o xoay tay l&#7841;i t&aacute;t &#272;inh &#272;ang m&#7897;t c&aacute;i th&#7853;t m&#7841;nh r&#7891;i la l&ecirc;n:</p>

<p>- Quay thuy&#7873;n l&#7841;i! &#272;u&#7893;i cho mau! &#272;u&#7893;i cho mau!</p>

<p>Nh&#432;ng trong s&ocirc;ng Tr&#432;&#7901;ng Giang s&oacute;ng to gi&oacute; l&#7899;n h&aacute; ph&#7843;i trong gi&acirc;y l&aacute;t m&agrave; quay thuy&#7873;n l&#7841;i &#273;&#432;&#7907;c? Hu&#7889;ng chi con thuy&#7873;n nh&#7887; l&#7865; l&agrave;ng l&#432;&#7899;t mau, m&#7895;i l&uacute;c m&#7897;t xa h&#417;n. D&ugrave; c&oacute; quay &#273;&#432;&#7907;c thuy&#7873;n l&#7841;i c&#361;ng kh&oacute; m&agrave; &#273;u&#7893;i k&#7883;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&ecirc;n tai nghe ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;.</p>

<p>Ng&#432;&#7901;i ch&agrave;ng l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng l&#259;n &#273;i n&#7917;a v&ograve;ng l&uacute;c r&#7899;t xu&#7889;ng th&igrave; m&igrave;nh n&#7857;m s&#7845;p. Nh&#432;ng ng&#432;&#7901;i ch&agrave;ng r&#7899;t v&agrave;o ch&#7895; m&#7873;m nh&#361;n, ch&#7859;ng &#273;au &#273;&#7899;n g&igrave; c&#7843; th&#7845;y m&#7897;t m&agrave;n t&#7889;i &#273;en kh&ocirc;ng nh&igrave;n r&otilde; chi h&#7871;t.</p>

<p>Ch&agrave;ng ch&#7907;t nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; g&#7885;i, nh&#432;ng ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, n&ecirc;n kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng. M&#361;i ch&agrave;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417; man m&aacute;c t&#7921;a h&#7891; ch&agrave;ng &#273;&atilde; v&#7873; T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng l&#7841;c v&agrave; n&#7857;m tr&ecirc;n gi&#432;&ograve;ng ng&#7911; &ecirc;m &#7845;m c&#7911;a m&igrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7883;nh th&#7847;n l&#7841;i m&#7897;t ch&uacute;t, qu&#7843; nhi&ecirc;n ph&aacute;t gi&aacute;c ra ch&agrave;ng &#273;ang n&#7857;m tr&ecirc;n ch&#259;n &#273;&#7879;m. M&#361;i ch&agrave;ng ch&uacute;i v&agrave;o trong chi&#7871;c g&#7889;i. B&ecirc;n g&#7889;i l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;, t&oacute;c d&agrave;i bu&ocirc;ng xu&ocirc;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y c&#7893; m&igrave;nh h&#417;i &#273;au v&agrave; m&aacute;t l&#7841;nh. Ch&agrave;ng bi&#7871;t ngay c&oacute; ng&#432;&#7901;i c&#7847;m l&#432;&#7905;i dao k&#7873; v&agrave;o c&#7893; m&igrave;nh. Ti&#7871;p theo ch&agrave;ng nghe ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;&hellip; &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a l&atilde;o qu&aacute;i &#272;inh B&#7845;t T&#7913; ph&#7843;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- T&#7841;i h&#7841;&hellip; T&#7841;i h&#7841;&hellip;</p>

<p>R&#7891;i ch&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o cho ti&#7879;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

