<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 6</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kh&ocirc;ng b&#7855;t ng&#432;&#7901;i gi&#7919; ki&#7871;m l&agrave;m tin</b></font></p>

<p>C&#7843;nh V&#7841;n Chung l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. L&#7889;t ch&acirc;n g&atilde; &#273;i tr&ecirc;n m&#7863;t tuy&#7871;t l&uacute;c xu&#7889;ng n&uacute;i sau c&ograve;n th&#7845;y r&otilde; r&#7879;t. N&oacute;i ra l&#7841;i m&#7855;c c&#7903;. B&#7885;n t&#7841;i h&#7841; bao nhi&ecirc;u ng&#432;&#7901;i l&#7899;n m&agrave; kh&ocirc;ng b&#7855;t n&#7893;i m&#7897;t &#273;&#432;a con n&iacute;t m&#7899;i m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u tu&#7893;i. T&#7879; s&#432; ph&#7909; qu&#7843; c&oacute; &yacute; m&#7901;i hai v&#7883; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; th&#432;&#417;ng l&#432;&#7907;ng vi&#7879;c n&agrave;y.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- N&oacute;i qua n&oacute;i l&#7841;i c&#361;ng ch&#7881; l&agrave; mu&#7889;n b&#7855;t ti&#7875;u &#273;&#7879; ph&#7843;i &#273;&#7873;n m&#7841;ng B&#7841;ch c&ocirc; n&#432;&#417;ng m&agrave; th&ocirc;i. V&#432;&#417;ng s&#432; huynh b&#7843;o c&ograve;n hai m&#7841;ng ng&#432;&#7901;i g&#7917;i l&#7841;i ph&#7843;i ch&#259;ng l&agrave; c&oacute; &yacute; ngh&#297;a nh&#432; v&#7853;y?</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&#7915;a n&oacute;i m&#432;&#7901;i t&aacute;m t&ecirc;n &#273;&#7879; t&#7917; chia l&agrave;m hai. M&#7897;t to&aacute;n ch&iacute;n ng&#432;&#7901;i &#273;i xu&#7889;ng Giang Nam. C&ograve;n to&aacute;n n&#7919;a th&igrave; do C&#7843;nh s&#432; huynh d&#7851;n &#273;&#7847;u &#273;i t&igrave;m c&aacute;c n&#417;i &#7903; Trung Nguy&ecirc;n xem l&#7879;nh lang l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u th&igrave; l&#7841;i g&#7863;p chuy&#7879;n ng&#7897; &#273;&#7897;c ch&#7871;t ng&#432;&#7901;i. Th&#7871; m&#7899;i bi&#7871;t h&#7885;a v&ocirc; &#273;&#417;n ch&iacute;&hellip;</p>

<p>C&#7843;nh V&#7841;n Chung ng&#7855;t l&#7901;i:</p>

<p>- V&#432;&#417;ng s&#432; &#273;&#7879;! S&#432; &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i n&oacute;i n&#7919;a, v&#7909; ng&#7897; &#273;&#7897;c &#273;&oacute; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n Th&#7841;ch trang ch&#7911;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n c&atilde;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng li&ecirc;n quan? N&#7871;u kh&ocirc;ng v&igrave; th&#7857;ng nh&#7887; &#273;&oacute; th&igrave; T&ocirc;n s&#432; ca c&ugrave;ng Ch&#7917; s&#432; &#273;&#7879; &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i u&#7893;ng m&#7841;ng m&#7897;t c&aacute;ch m&#7853;p m&#7901;. H&#417;n n&#7919;a, k&#7867; &#273;&#7889;i &#273;&#7847;u &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911; l&agrave; ai, ch&uacute;ng ta v&#7851;n ch&#432;a bi&#7871;t. R&#7891;i &#273;&acirc;y v&#7873; tr&#7841;i C&#7843;nh s&#432; huynh s&#7869; b&#7849;m l&#7841;i v&#7899;i s&#432; ph&#7909; nh&#432; th&#7871; n&agrave;o? S&#432; ph&#7909; m&agrave; n&#7893;i c&#417;n th&#7883;nh n&#7897; th&igrave; e r&#7857;ng c&aacute;nh tay c&#7911;a s&#432; huynh kh&oacute; m&agrave; b&#7843;o to&agrave;n &#273;&#432;&#7907;c v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; giao du kh&#7855;p thi&ecirc;n h&#7841;. M&igrave;nh n&oacute;i ra &#273;&#7875; hai v&#7883; &#273;i nghe ng&oacute;ng tin t&#7913;c gi&ugrave;m c&oacute; ph&#7843;i h&#417;n kh&ocirc;ng?</p>

<p>C&#7843;nh V&#7841;n Chung nh&#7899; t&#7899;i Phong s&#432; huynh b&#7883; c&aacute;i th&#7843;m ch&#7863;t tay, li&#7873;n ngh&#297; ngay &#273;&#7871;n m&igrave;nh kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o &#273;&#7875; ph&#7909;c m&#7879;nh c&ugrave;ng s&#432; ph&#7909;. H&#7855;n c&#361;ng cho r&#7857;ng nh&#7901; v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;i d&ograve; la tin t&#7913;c c&#361;ng l&agrave; l&#7889;i tho&aacute;t.</p>

<p>H&#7855;n ngh&#297; v&#7853;y b&egrave;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! S&#432; &#273;&#7879; mu&#7889;n thu&#7853;t chuy&#7879;n c&ugrave;ng hai v&#7883; Trang ch&#7911; th&igrave; k&#7875; &#273;i!</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n nh&igrave;n Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! Tr&#432;&#7899;c &#273;&acirc;y ba b&#7919;a, b&#7885;n t&#7841;i h&#7841; &#273;&#432;&#7907;c tin g&atilde; h&#7885; Ng&ocirc; l&#7845;y &#273;&#432;&#7907;c Huy&#7873;n Thi&#7871;t l&#7879;nh &#7849;n n&aacute;u trong b&aacute;n b&aacute;nh n&#432;&#7899;ng t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p ngo&agrave;i th&agrave;nh Bi&#7879;n L&#432;&#417;ng. B&#7885;n anh em t&#7841;i h&#7841; ch&iacute;n ng&#432;&#7901;i li&#7873;n ng&#7845;m ng&#7847;m th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau &#273;&#7873;u cho vi&#7879;c tr&oacute;c n&atilde; Th&#7841;ch Trung Ng&#7885;c r&#7845;t l&agrave; m&#7901; m&#7883;t, kh&oacute; l&ograve;ng &#273;i &#273;&#7871;n k&#7871;t qu&#7843;. V&ograve;m tr&#7901;i b&aacute;t ng&aacute;t, thi&ecirc;n h&#7841; bao la bi&#7871;t t&igrave;m &#273;&acirc;u cho th&#7845;y? N&#7871;u c&#7843; m&#432;&#7901;i n&#259;m kh&ocirc;ng t&igrave;m th&#7845;y g&atilde; th&igrave; b&#7885;n anh em t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng d&aacute;m tr&#7903; v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u n&#7919;a. Nh&#432;ng l&#7845;y &#273;&#432;&#7907;c Huy&#7873;n Thi&#7871;t l&#7879;nh th&igrave; d&ugrave; kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c l&#7879;nh lang, c&#361;ng c&ograve;n c&oacute; ch&uacute;t c&ocirc;ng &#273;&#7875; ra m&#7855;t s&#432; ph&#7909;. Trong l&uacute;c b&agrave;n &#273;&#7883;nh kh&ocirc;ng kh&#7887;i c&oacute; ng&#432;&#7901;i th&oacute;a m&#7841; l&#7879;nh lang tu&#7893;i c&ograve;n nh&#7887; m&agrave; &#273;&atilde; g&acirc;y n&ecirc;n nh&#7919;ng vi&#7879;c t&#7847;y &#273;&igrave;nh, t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t. Gi&#7919;a l&uacute;c anh em b&agrave;n &#273;&#7883;nh &#273;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng m&#7897;t l&atilde;o gi&agrave; c&#432;&#7901;i &#7891;m &#7891;m, n&oacute;i v&#7885;ng v&agrave;o: &ldquo;Hay l&#7855;m! Hay l&#7855;m! Thi&#7871;u ni&ecirc;n nh&#432; th&#7871; m&#7899;i l&agrave; thi&#7871;u ni&ecirc;n! Tr&ecirc;n &#273;&#7901;i kh&oacute; m&agrave; t&igrave;m &#273;&#432;&#7907;c con ng&#432;&#7901;i nh&#432; g&atilde;!&rdquo;</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; b&#7909;ng:</p>

<p>- B&acirc;y gi&#7901; c&ograve;n c&oacute; ng&#432;&#7901;i t&aacute;n d&#432;&#417;ng con m&igrave;nh nh&#432; v&#7853;y, khi&#7871;n m&igrave;nh nghe ph&#7843;i kh&#7893; t&acirc;m h&#417;n l&agrave; nghe l&#7901;i th&oacute;a m&#7841;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n k&#7875; ti&#7871;p:</p>

<p>- Th&#7841;ch trang ch&#7911;! B&#7885;n t&#7841;i h&#7841; n&oacute;i chuy&#7879;n v&#7899;i nhau trong ph&ograve;ng m&#7897;t kh&aacute;ch &#273;i&#7871;m, b&#7889;n m&#7863;t &#273;&#7873;u l&agrave; t&#432;&#7901;ng g&#7841;ch. Th&#7871; m&agrave; thanh &acirc;m kia l&#7885;t qua t&#432;&#7901;ng v&agrave;o nghe r&#7845;t r&otilde; r&agrave;ng ch&#7859;ng kh&aacute;c chi ng&#432;&#7901;i ng&#7891;i &#273;&#7889;i di&#7879;n n&oacute;i ra. C&#7843; ch&iacute;n ng&#432;&#7901;i b&#7885;n t&#7841;i h&#7841; l&#7841;i n&oacute;i r&#7845;t kh&#7869; m&agrave; kh&ocirc;ng hi&#7875;u sao l&atilde;o nghe &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu gi&#7853;t m&igrave;nh ngh&#297; th&#7847;m:</p>

<p>- B&#7885;n h&#7885; n&oacute;i chuy&#7879;n b&ecirc;n n&agrave;y c&ograve;n c&aacute;ch m&#7897;t t&#432;&#7901;ng g&#7841;ch m&agrave; ng&#432;&#7901;i trong ph&ograve;ng b&ecirc;n kia nghe r&otilde;, ph&#7843;i ch&#259;ng l&agrave; b&#7913;c t&#432;&#7901;ng n&agrave;y c&oacute; l&#7895; h&#7893;ng hay khe h&#7903; th&ocirc;ng sang? N&#7871;u kh&ocirc;ng th&igrave; c&oacute; ng&#432;&#7901;i ng&#7891;i d&#432;&#7899;i c&#7917;a s&#7893; nghe &#273;&#7875; nghe l&#7887;m. C&oacute; khi b&ograve;n n&agrave;y d&#7913;t l&aacute;c om s&ograve;m m&agrave; h&#7885; l&#7841;i t&#7921; cho l&agrave; n&oacute;i kh&#7869; th&igrave; c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m k&#7923;. Nh&#432;ng k&#7923; &#7903; ch&#7895; ng&#432;&#7901;i b&ecirc;n kia t&#432;&#7901;ng n&oacute;i m&agrave; b&ecirc;n n&agrave;y nghe r&otilde; m&#7891;n m&#7897;t. T&#7845;t nhi&ecirc;n c&ocirc;ng l&#7921;c l&atilde;o gi&agrave; ph&aacute;t &acirc;m &#273;&oacute; ph&#7843;i th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng! B&#7885;n n&agrave;y n&#7871;u l&#7841;i g&#7863;p cao nh&acirc;n th&igrave; th&#7853;t l&agrave; v&#7853;n xui: T&#7897;i g&agrave; ch&#432;a xong, v&#7841; v&#7883;t l&#7841;i &#273;&#7871;n.</p>

<p>Kha V&#7841;n Qu&acirc;n xen v&agrave;o thu&#7853;t l&#7841;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; nghe th&#7845;y c&oacute; thanh &acirc;m ng&#432;&#7901;i n&oacute;i v&#7885;ng sang &#273;&#7873;u ng&#7849;n ra.</p>

<p>V&#432;&#417;ng s&#432; ca li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7871; n&agrave;y th&igrave; ch&#7883;u l&agrave;m sao &#273;&#432;&#7907;c? Ai &#273;&#7901;i l&#7841;i c&oacute; k&#7867; &#273;i nghe l&eacute;n chuy&#7879;n ng&#432;&#7901;i ta bao gi&#7901;?</p>

<p>V&#432;&#417;ng s&#432; ca v&#7915;a qu&aacute;t l&ecirc;n th&igrave; b&ecirc;n kia im b&#7863;t kh&ocirc;ng c&ograve;n c&oacute; &acirc;m thanh g&igrave; n&#7919;a. Sau &#273;&oacute; l&atilde;o gi&agrave; l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- A &#272;&#432;&#417;ng! B&#7885;n n&agrave;y &#273;&#7873;u l&agrave; ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n. S&#432; ph&#7909; b&#7885;n h&#7885; l&agrave; m&#7897;t k&#7867; m&agrave; gia gia b&igrave;nh sinh v&#7851;n gh&eacute;t cay gh&eacute;t &#273;&#7855;ng. Nay b&#7895;ng c&oacute; m&#7897;t th&#7857;ng l&#7887;i m&agrave; l&agrave;m cho l&atilde;o&hellip; ph&aacute;i Tuy&#7871;t S&#417;n ph&#7843;i chia l&igrave;a v&#7907; con, nh&agrave; tan ng&#432;&#7901;i ch&#7871;t, th&#7871; c&oacute; th&uacute; kh&ocirc;ng?</p>

<p>B&#7885;n t&#7841;i h&#7841; nghe h&#7885; n&oacute;i th&#7871;, th&igrave; mu&#7889;n n&#7893;i xung ngay l&#7853;p t&#7913;c, nh&#432;ng C&#7843;nh s&#432; ca v&#7897;i xua tay ra hi&#7879;u cho m&#7885;i ng&#432;&#7901;i &#273;&#7915;ng l&ecirc;n ti&#7871;ng &#273;&#7875; theo d&otilde;i xem h&#7885; n&oacute;i g&igrave; n&#7919;a.</p>

<p>B&#7895;ng nghe thanh &acirc;m m&#7897;t &#273;&#7913;a con g&aacute;i c&ograve;n nh&#7887; tu&#7893;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch n&oacute;i:</p>

<p>- Th&uacute; qu&aacute;! Th&uacute; qu&aacute;! Nh&#432;ng c&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; ch&#432;a l&agrave;m cho l&atilde;o t&#7913;c ch&#7871;t &#273;i &#273;&#432;&#7907;c th&igrave; c&#361;ng ch&#432;a ph&#7843;i l&agrave; tuy&#7879;t th&uacute;.</p>

<p>L&atilde;o gi&agrave; kia ho l&ecirc;n m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- N&#7871;u l&atilde;o&hellip; t&#7913;c qu&aacute; m&agrave; ch&#7871;t &#273;i th&igrave; l&#7841;i ch&#7859;ng c&oacute; g&igrave; th&uacute; n&#7919;a v&igrave; khi gia gia r&#7843;nh vi&#7879;c d&#7855;t ng&#432;&#417;i &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u n&uacute;i &#272;&#7841;i Tuy&#7871;t, &#273;&#7875; ch&iacute;nh gia gia ch&#7885;c t&#7913;c cho l&atilde;o ta ph&#7843;i ch&#7871;t m&#7899;i thi&#7879;t l&agrave; th&uacute;!</p>

<p>L&atilde;o gi&agrave; &#273;&oacute; n&oacute;i ti&#7871;ng &ldquo;l&atilde;o&rdquo; c&ograve;n hai ti&#7871;ng sau th&igrave; h&#7841; r&#7845;t th&#7845;p gi&#7885;ng, b&ecirc;n n&agrave;y nghe kh&ocirc;ng r&otilde;. Ch&#7855;c l&agrave; l&uacute;c l&atilde;o ta nh&#7855;c &#273;&#7871;n t&ecirc;n s&#432; ph&#7909; b&#7885;n t&#7841;i h&#7841; c&ograve;n c&oacute; &yacute; e d&egrave; n&ecirc;n n&oacute;i r&#7845;t kh&#7869; kh&ocirc;ng &#273;&#7875; thanh &acirc;m l&#7841;i qua b&ecirc;n n&agrave;y.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; th&#7871; th&igrave; thi&#7879;t l&agrave; v&ocirc; l&#7877;, d&aacute;m ng&#7841;o m&#7841;n c&#7843; B&#7841;ch s&#432; b&aacute;. Ch&#7855;c y c&oacute; ch&#7895; n&agrave;o &#273;&#7875; &#7927; th&#7871;. Ch&uacute;ng ta kh&ocirc;ng th&#7875; bu&ocirc;ng tha h&#7855;n &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! l&atilde;o gi&agrave; &#273;&oacute; &#273;&atilde; d&#432;&#7899;i m&#7855;t kh&ocirc;ng ng&#432;&#7901;i, ch&uacute;ng ta ph&#7843;i li&#7873;u m&#7841;ng v&#7899;i h&#7855;n.</p>

<p>&#272;o&#7841;n V&#432;&#417;ng k&#7875; ti&#7871;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;ang t&#7913;c gi&#7853;n th&igrave; nghe ph&ograve;ng b&ecirc;n c&oacute; ti&#7871;ng k&#7865;t c&#7917;a. Hai ng&#432;&#7901;i ti&#7871;n v&agrave;o trong vi&#7879;n. B&#7885;n t&#7841;i h&#7841; &#273;&#7873;u r&uacute;t ki&#7871;m ra c&#361;ng mu&#7889;n x&ocirc;ng v&agrave;o trong vi&#7879;n ngay, nh&#432;ng C&#7843;nh s&#432; ca l&#7841;i kho&aacute;t tay b&#7843;o anh em &#273;&#7915;ng n&oacute;ng n&#7843;y. B&#7895;ng nghe l&atilde;o t&#7863;c kia l&#7841;i n&oacute;i:</p>

<p>- A &#272;&#432;&#417;ng! B&#7919;a nay ta ph&#7843;i gi&#7871;t m&#7845;y ng&#432;&#7901;i ch&#417;i.</p>

<p>Con b&eacute; ti&#7875;u qu&#7927; t&ecirc;n g&#7885;i A &#272;&#432;&#417;ng g&igrave; &#273;&oacute; c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Gi&#7871;t m&#7897;t t&ecirc;n th&ocirc;i nh&eacute;!</p>

<p>L&atilde;o gi&agrave; h&#7887;i l&#7841;i:</p>

<p>- V&#7853;y bao gi&#7901; m&#7899;i gi&#7871;t hai t&ecirc;n n&#7919;a?</p>

<p>Th&#7841;ch Thanh b&#7895;ng &ldquo;&#7890;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i la l&ecirc;n:</p>

<p>- Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam!</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a y ra chi&#7873;u kinh h&atilde;i c&#7845;p b&aacute;ch. C&#7843;nh V&#7841;n Chung v&#7851;n ng&#7891;i y&ecirc;n, &#273;&#7875; hai g&atilde; V&#432;&#417;ng V&#7841;n Nh&acirc;n v&agrave; Kha V&#7841;n Qu&acirc;n k&#7875; chuy&#7879;n, b&acirc;y gi&#7901; m&#7899;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! Trang ch&#7911; c&oacute; bi&#7871;t l&atilde;o gi&agrave; &#273;&oacute; &#432;?</p>

<p>Th&#7841;ch Thanh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t h&#7855;n, nh&#432;ng c&oacute; &#273;&#432;&#7907;c nghe Ti&ecirc;n ph&#7909; &#273;&#7873; c&#7853;p &#273;&#7871;n: Trong v&otilde; l&#7855;m c&oacute; m&#7897;t nh&acirc;n v&#7853;t nh&#432; v&#7853;y. Ngo&#7841;i hi&#7879;u l&atilde;o l&agrave; Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam. M&#7897;t ng&agrave;y nhi&#7873;u l&#7855;m l&agrave; ch&#7881; &#273;&#432;&#7907;c gi&#7871;t ba ng&#432;&#7901;i. Sau khi l&atilde;o gi&#7871;t ng&#432;&#7901;i th&#7913; ba r&#7891;i, th&igrave; ru&#7897;t gan l&atilde;o t&#7921; nhi&ecirc;n b&#7911;n r&#7911;n d&ugrave; mu&#7889;n h&#7841; th&#7911; gi&#7871;t ng&#432;&#7901;i th&#7913; t&#432; c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n ra chi&#7873;u t&#7913;c t&#7889;i, ch&#7917;i t&#7909;c:</p>

<p>- M&#7865; ki&#7871;p! M&#7897;t ng&agrave;y gi&#7871;t ba ng&#432;&#7901;i c&ograve;n ch&#432;a &#273;&#7911; &#432;? Qu&acirc;n gian &aacute;c nh&#432; v&#7853;y m&agrave; c&ograve;n &#273;&#7875; h&#7855;n s&#7889;ng &#273;&#7871;n ng&agrave;y nay th&igrave; th&#7853;t l&agrave; k&#7923;!</p>

<p>Th&#7841;ch Thanh l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. Y ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Nghe n&oacute;i l&atilde;o h&#7885; &#272;inh n&agrave;y (t&#7913;c l&atilde;o Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam) h&agrave;nh &#273;&#7897;ng kh&ocirc;ng h&#7859;n ra ph&aacute;i T&agrave; m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i ph&aacute;i Ch&iacute;nh. Tuy l&atilde;o t&agrave;n nh&#7851;n hi&#7871;u s&aacute;t, nh&#432;ng nh&#7919;ng ng&#432;&#7901;i l&atilde;o gi&#7871;t &#273;&#7873;u l&agrave; &#273;&aacute;ng t&#7897;i. M&igrave;nh ch&#432;a t&#7915;ng nghe n&oacute;i l&atilde;o &#273;&atilde; gia h&#7841;i m&#7897;t ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; bao gi&#7901;.</p>

<p>Th&#7841;ch Thanh ch&#7881; ngh&#297; v&#7853;y th&ocirc;i, v&igrave; c&acirc;u n&agrave;y n&oacute;i ra l&agrave; m&#7841;o ph&#7841;m &#273;&#7871;n ph&aacute;i Tuy&#7871;t S&#417;n, n&ecirc;n y &#273;&agrave;nh k&iacute;n ti&#7871;ng.</p>

<p>C&#7843;nh V&#7841;n Chung l&#7841;i h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u l&atilde;o t&#7863;c &#273;&oacute; t&ecirc;n h&#7885; l&agrave; g&igrave;? Thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; nghe n&oacute;i l&atilde;o h&#7885; &#272;inh, t&ecirc;n thi&#7879;t l&agrave; g&igrave; t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde; m&agrave; ch&#7881; bi&#7871;t ngo&#7841;i hi&#7879;u l&atilde;o l&agrave; Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam. C&aacute;c v&#7883; ti&#7873;n b&#7889;i g&#7885;i t&#7855;t l&agrave; &#272;inh B&#7845;t Tam.</p>

<p>Kha V&#7841;n Qu&acirc;n ph&#7851;n h&#7853;n n&oacute;i:</p>

<p>- L&atilde;o t&#7863;c &#273;&oacute; &#273;&uacute;ng l&agrave; th&#7857;ng cha B&#7845;t Tam B&#7845;t T&#7913;.</p>

<p>Th&#7841;ch Thanh l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7883;a v&#7883; l&atilde;o &#272;inh trong v&otilde; l&acirc;m kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ch&#7855;c B&#7841;ch s&#432; b&aacute; c&oacute; &#273;i&#7873;u chi x&iacute;ch m&iacute;ch v&#7899;i l&atilde;o n&ecirc;n kh&ocirc;ng &#273;&#7873; c&#7853;p t&ecirc;n tu&#7893;i l&atilde;o bao gi&#7901;. V&igrave; th&#7871; m&agrave; c&aacute;c v&#7883; s&#432; huynh kh&ocirc;ng bi&#7871;t &#273;&#7871;n. Th&#7841;ch Thanh l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; r&#7891;i sao n&#7919;a?</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n k&#7875; ti&#7871;p:</p>

<p>- B&#7895;ng nghe l&atilde;o t&#7863;c th&uacute;i m&#7891;m th&uacute;i mi&#7879;ng &#273;&oacute; h&#7887;i: &ldquo;C&oacute; t&ecirc;n n&agrave;o l&agrave; T&ocirc;n V&#7841;n Ni&ecirc;n &#273;&oacute; kh&ocirc;ng? L&#7841;i c&ograve;n t&ecirc;n n&#7919;a l&agrave; Ch&#7917; V&#7841;n Xu&acirc;n &#273;&acirc;u? Hai ng&#432;&#417;i ch&#432;&#7901;ng m&#7863;t ra &#273;&acirc;y! C&ograve;n nh&#7919;ng k&#7867; kh&aacute;c kh&ocirc;ng ph&#7841;m t&#7897;i &#273;&#7841;i &aacute;c th&igrave; d&ugrave; c&oacute; ra n&#7897;p m&#7841;ng, gia gia &#273;&acirc;y c&#361;ng kh&ocirc;ng th&egrave;m gi&#7871;t&rdquo;.Nghe l&atilde;o h&#7889;ng h&aacute;ch nh&#432; v&#7853;y th&igrave; b&#7885;n t&#7841;i h&#7841; c&ograve;n nh&#7851;n n&#7841;i l&agrave;m sao &#273;&#432;&#7907;c? C&#7843; ch&iacute;n ng&#432;&#7901;i li&#7873;n nh&#7843;y x&#7893; v&agrave;o. Nh&#432;ng l&#7841; thay! Trong vi&#7879;n ch&#7859;ng c&oacute; l&#7845;y m&#7897;t ng&#432;&#7901;i. M&#7885;i ng&#432;&#7901;i t&igrave;m kh&#7855;p b&#7889;n m&#7863;t, nh&#7843;y c&#7843; l&ecirc;n n&oacute;c nh&agrave; d&ograve;m ng&oacute; m&agrave; v&#7851;n kh&ocirc;ng th&#7845;y b&oacute;ng m&#7897;t ai h&#7871;t. Kha s&#432; &#273;&#7879; th&#7845;y c&#7917;a ph&ograve;ng kh&aacute;ch ch&#7881; kh&eacute;p h&#7901; li&#7873;n x&ocirc;ng v&agrave;o&hellip;</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n h&#7855;ng gi&#7885;ng r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- Trong ph&ograve;ng n&agrave;y c&oacute; th&#7855;p m&#7897;t ng&#7885;n &#273;&egrave;n c&#7847;y &#273;&#7863;t tr&ecirc;n b&agrave;n m&agrave; ch&#7859;ng th&#7845;y m&#7897;t ma n&agrave;o m&#7899;i l&#7841; ch&#7913;. B&#7885;n t&#7841;i h&#7841; c&ograve;n &#273;ang nghi ho&#7863;c th&igrave; nghe c&#259;n ph&ograve;ng b&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i v&agrave; ch&iacute;nh l&agrave; thanh &acirc;m l&atilde;o t&#7863;c kia. H&#7855;n n&oacute;i: &ldquo;T&ocirc;n V&#7841;n Ni&ecirc;n! Ng&#432;&#417;i &#7903; Lan Ch&acirc;u th&#7871; n&agrave;o, th&#7871; n&agrave;o? Ch&#7917; V&#7841;n Xu&acirc;n! Ng&#432;&#417;i &#7903; L&#432;&#417;ng Ch&acirc;u l&agrave;m sao, l&agrave;m sao? A, nh&#432; v&#7853;y th&igrave; c&aacute;c ng&#432;&#417;i c&ograve;n u&#7893;ng g&igrave; n&#7919;a? Mau l&oacute; m&#7863;t ra &#273;&acirc;y!&rdquo;. T&ocirc;n s&#432; ca v&agrave; Ch&#7917; s&#432; ca c&agrave;ng nghe c&agrave;ng c&aacute;u gi&#7853;n, s&ugrave;ng s&#7909;c ch&#7889;ng ki&#7871;m v&agrave;o ph&ograve;ng. C&#7843;nh s&#432; ca la l&ecirc;n: &ldquo;Ph&#7843;i c&#7849;n th&#7853;n &#273;&#7845;y! Ch&uacute;ng ta x&ocirc;ng c&#7843; v&agrave;o &#273;i!&rdquo;. Trong ph&ograve;ng &#273;&egrave;n l&#7917;a t&#7855;t h&#7871;t m&agrave; kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh chi c&#7843;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i h&#7841; trong l&ograve;ng v&#7851;n c&ograve;n h&#7891;i h&#7897;p li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i: &ldquo;T&ocirc;n s&#432; ca! Ch&#7917; s&#432; ca!&rdquo;. Nh&#432;ng v&#7851;n kh&ocirc;ng th&#7845;y hai ng&#432;&#7901;i &#273;&aacute;p l&#7841;i m&agrave; trong ph&ograve;ng c&#361;ng kh&ocirc;ng c&oacute; ti&#7871;ng kh&iacute; gi&#7899;i va ch&#7841;m nhau. B&#7885;n t&#7841;i h&#7841; &#273;&#7873;u &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng, v&#7897;i b&#7853;t l&#7917;a l&ecirc;n coi th&igrave; th&#7845;y hai v&#7883; s&#432; ca qu&#7923; ngay ng&#7855;n d&#432;&#7899;i &#273;&#7845;t, thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; m&#7897;t b&ecirc;n. C&#7843;nh s&#432; ca v&agrave; t&#7841;i h&#7841; v&#7897;i ti&#7871;n v&agrave;o &#273;&#7875; d&#7855;t hai ng&#432;&#7901;i d&#7853;y. Nh&#432;ng v&#7915;a &#273;&#7909;ng &#273;&#7871;n th&igrave; hai ng&#432;&#7901;i &#273;&atilde; ng&atilde; l&#259;n &#273;&ugrave;ng. T&eacute; ra T&ocirc;n s&#432; ca v&agrave; Ch&#7917; s&#432; ca &#273;&atilde; t&#7855;t th&#7903; ch&#7871;t r&#7891;i! T&#7841;i h&#7841; s&#7901; hai ng&#432;&#7901;i th&#7845;y h&atilde;y c&ograve;n n&oacute;ng v&agrave; kh&#7855;p m&igrave;nh kh&ocirc;ng m&#7897;t v&#7871;t th&#432;&#417;ng. Ch&#7859;ng hi&#7875;u l&atilde;o t&#7863;c kia &#273;&atilde; d&ugrave;ng b&ugrave;a ph&eacute;p ma qu&#7927; g&igrave; h&#7841; s&aacute;t hai v&#7883; s&#432; ca. N&oacute;i ra l&#7841;i th&ecirc;m m&#7855;c c&#7903;. T&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng th&#7845;y b&oacute;ng l&atilde;o t&#7863;c v&agrave; con l&#7887;i l&uacute;c n&agrave;o h&#7871;t, m&agrave; b&ecirc;n m&igrave;nh b&#7883; ch&#7871;t hai nh&acirc;n m&#7841;ng.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n n&oacute;i xong, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&#7863;ng l&#7869;.</p>

<p>Th&#7841;ch Thanh h&#7887;i:</p>

<p>- C&#7843;nh huynh! Th&#7857;ng s&uacute;c sinh &#273;&atilde; g&acirc;y n&ecirc;n &#273;&#7841;i h&#7885;a &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u v&agrave;o ng&agrave;y n&agrave;o v&#7853;y?</p>

<p>C&#7843;nh V&#7841;n Chung &#273;&aacute;p:</p>

<p>- M&#7891;ng 9 th&aacute;ng 12.</p>

<p>- B&#7919;a nay l&agrave; ng&agrave;y 12 th&aacute;ng 3. Th&#7871; l&agrave; B&#7841;ch s&#432; huynh d&#7901;i kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&atilde; ba th&aacute;ng. V&#7853;y b&acirc;y gi&#7901; ch&#7855;c y &#273;&#7889;t Huy&#7873;n T&#7889; trang r&#7891;i. C&#7843;nh huynh! V&#7907; ch&#7891;ng t&#7841;i h&#7841; &#273;i t&igrave;m th&#7857;ng ti&#7875;u s&uacute;c sinh. N&#7871;u b&#7855;t &#273;&#432;&#7907;c n&oacute; s&#7869; tr&oacute;i &#273;em v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; th&#7881;nh t&#7897;i c&ugrave;ng B&#7841;ch s&#432; b&aacute; v&agrave; Phong s&#432; huynh. &#272;&#7891;ng th&#7901;i t&#7841;i h&#7841; d&ograve; la tin t&#7913;c l&atilde;o Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam xem l&atilde;o &#273;i &#273;&acirc;u? V&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; n&#7871;u kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c l&atilde;o th&igrave; s&#7869; b&aacute;o tin cho B&#7841;ch s&#432; b&aacute; hay &#273;&#7875; s&#432; b&aacute; th&acirc;n h&agrave;nh &#273;&#7889;i ph&oacute; l&atilde;o. Ti&#7875;u &#273;&#7879; xin c&aacute;o t&#7915;.</p>

<p>Th&#7841;ch Thanh n&oacute;i xong ch&#7855;p tay thi l&#7877; c&ugrave;ng m&#7885;i ng&#432;&#7901;i toan tr&#7903; g&oacute;t ra &#273;i th&igrave; Kha V&#7841;n Qu&acirc;n h&#7887;i:</p>

<p>- Trang ch&#7911;&hellip; t&#432;&#7903;ng n&oacute;i qua qu&iacute;t v&agrave;i c&acirc;u th&#7871; l&agrave; xong r&#7891;i v&#7895; tay &#273;i ngay &#273;&#432;&#7907;c &#432;?</p>

<p>Th&#7841;ch Thanh h&#7887;i:</p>

<p>- Kha s&#432; huynh c&ograve;n b&#7843;o g&igrave; n&#7919;a?</p>

<p>Kha V&#7841;n Qu&acirc;n &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c th&#7857;ng con Trang ch&#7911; th&igrave; m&#7901;i Trang ch&#7911; c&ugrave;ng &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; h&#7897;i ki&#7871;n v&#7899;i s&#432; ph&#7909; ta.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&#7875;u &#273;&#7879; ph&#7843;i l&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u, nh&#432;ng c&#7847;n t&igrave;m ra manh m&#7889;i m&#7885;i vi&#7879;c r&#7891;i s&#7869; li&#7879;u. Kha V&#7841;n Qu&acirc;n h&#7871;t nh&igrave;n C&#7843;nh V&#7841;n Chung l&#7841;i nh&igrave;n V&#432;&#417;ng V&#7841;n Nh&acirc;n.</p>

<p>G&atilde; h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- S&#432; ph&#7909; bi&#7871;t l&agrave; ch&uacute;ng ta g&#7863;p v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; m&agrave; kh&ocirc;ng m&#7901;i &#273;&#432;&#7907;c hai v&#7883; l&ecirc;n n&uacute;i th&igrave;&hellip; ch&#7859;ng h&oacute;a ra&hellip;</p>

<p>Th&#7841;ch Thanh &#273;&atilde; bi&#7871;t &yacute; g&atilde; c&#7853;y nhi&#7873;u ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng, b&#7855;t bu&#7897;c v&#7907; ch&#7891;ng m&igrave;nh ph&#7843;i l&ecirc;n n&uacute;i &#272;&#7841;i Tuy&#7871;t. V&igrave; h&#7885; b&#7855;t kh&ocirc;ng &#273;&#432;&#7907;c th&#7857;ng con m&igrave;nh th&igrave; m&igrave;nh ph&#7843;i &#273;&#7871;n th&#432;&#7901;ng m&#7841;ng.</p>

<p>Y ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- S&#432; b&aacute; l&agrave; ng&#432;&#7901;i &#273;&#7913;c cao tr&#7885;ng v&#7885;ng, oai danh l&#7915;ng l&#7851;y c&otilde;i T&acirc;y th&ugrave;y. Ti&#7875;u &#273;&#7879; &#273;&#7889;i v&#7899;i l&atilde;o gia tr&#432;&#7899;c nay v&#7851;n m&#7897;t l&ograve;ng t&ocirc;n k&iacute;nh nh&#432; b&#7853;c s&#432; tr&#432;&#7903;ng. Gi&#7843; t&#7927; ti&#7875;u &#273;&#7879; g&#7863;p B&#7841;ch s&#432; ca &#7903; &#273;&acirc;y, v&agrave; y v&acirc;ng m&#7879;nh B&#7841;ch s&#432; b&aacute; k&ecirc;u ti&#7875;u &#273;&#7879; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; nh&#7845;t &#273;&#7883;nh ti&#7875;u &#273;&#7879; ph&#7843;i tu&acirc;n m&#7879;nh. Th&ocirc;i b&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y.</p>

<p>Th&#7841;ch Thanh v&#7915;a n&oacute;i v&#7915;a c&#7903;i c&#7843; ki&#7871;m l&#7851;n v&#7887; &#7903; sau l&#432;ng ra r&#7891;i nh&igrave;n M&#7851;n Nhu n&oacute;i:</p>

<p>- N&#432;&#417;ng t&#7917;! N&#432;&#417;ng t&#7917; c&#361;ng c&#7903;i ki&#7871;m ra &#273;i!</p>

<p>M&#7851;n Nhu y l&#7901;i c&#7903;i ki&#7871;m &#273;&#432;a cho Th&#7841;ch Thanh.</p>

<p>Th&#7841;ch Thanh &#273;&#7875; ki&#7871;m g&aacute;c ngang tr&ecirc;n l&ograve;ng hai b&agrave;n tay &#273;&#432;a cho C&#7843;nh V&#7841;n Chung n&oacute;i:</p>

<p>- C&#7843;nh huynh! Xin C&#7843;nh huynh gi&#7919; l&#7845;y kh&iacute; gi&#7899;i n&agrave;y c&#7911;a v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879;.</p>

<p>C&#7843;nh V&#7841;n Chung v&#7889;n bi&#7871;t &#273;&ocirc;i H&#7855;c B&#7841;ch song ki&#7871;m n&agrave;y l&agrave; nh&#7919;ng th&#7913; kh&iacute; gi&#7899;i h&atilde;n h&#7919;u tr&ecirc;n th&#7871; gian. V&#7907; ch&#7891;ng Th&#7841;ch Thanh qu&yacute; n&oacute; nh&#432; l&agrave; t&iacute;nh m&#7841;ng. B&acirc;y gi&#7901; y &#273;&atilde; c&#7903;i ki&#7871;m ra n&#7841;p th&igrave; ph&aacute;i Tuy&#7871;t s&#417;n g&#7905; &#273;&#432;&#7907;c th&#7875; di&#7879;n nhi&#7873;u l&#7855;m r&#7891;i. M&igrave;nh &#273;&atilde; gi&#7919; &#273;&ocirc;i ki&#7871;m th&igrave; nh&#7845;t &#273;&#7883;nh y s&#7869; ph&#7843;i &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; l&#7845;y v&#7873;.</p>

<p>C&#7843;nh V&#7841;n Chung &#273;ang mu&#7889;n n&oacute;i m&#7845;y l&#7901;i khi&ecirc;m t&#7889;n r&#7891;i thu l&#7845;y ki&#7871;m, th&igrave; Kha V&#7841;n Qu&acirc;n l&#7841;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t n&#7919; ph&#7843;i th&aacute;c oan, Phong s&#432; ca b&#7883; ch&#7863;t m&#7897;t c&aacute;nh tay. S&#432; n&#432;&#417;ng xu&#7889;ng n&uacute;i, B&#7841;ch s&#432; t&#7849;u ph&aacute;t &#273;i&ecirc;n l&#7841;i th&ecirc;m Ch&#7917; s&#432; ca v&agrave; T&ocirc;n s&#432; ca, ph&#7843;i u&#7893;ng m&#7841;ng. Th&#7871; m&agrave; hai thanh ki&#7871;m &#273;&#7911; &#273;&#7875; &#273;&#7873;n b&#7891;i hay sao? C&#7843;nh s&#432; ca c&oacute; giao t&igrave;nh v&#7899;i Trang ch&#7911;, c&aacute;i &#273;&oacute; Kha m&#7895; kh&ocirc;ng c&#7847;n bi&#7871;t. H&#7885; Th&#7841;ch kia! B&#7919;a nay ng&#432;&#417;i ph&#7843;i v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u m&#7899;i &#273;&#432;&#7907;c, kh&ocirc;ng &#273;i kh&ocirc;ng xong.</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng ti&#7875;u s&uacute;c sinh con t&#7841;i h&#7841; &#273;&atilde; g&acirc;y n&ecirc;n t&#7897;i &aacute;c c&#7921;c k&#7923;, nh&#432;ng ngo&agrave;i c&aacute;ch t&#7841; t&#7897;i, t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng c&ograve;n bi&#7871;t n&oacute;i th&#7871; n&agrave;o cho &#273;&#432;&#7907;c. Kha s&#432; huynh l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; nhi&#7873;u t&#432;&#417;ng lai nh&#7845;t trong ph&aacute;i Tuy&#7871;t S&#417;n. B&#7843;n l&atilde;nh c&#7911;a Kha s&#432; huynh tuy t&#7841;i h&#7841; ch&#432;a &#273;&#432;&#7907;c bi&#7871;t qua, nh&#432;ng thanh danh c&#7911;a Kha s&#432; huynh th&igrave; t&#7841;i h&#7841; &#273;&atilde; ng&#432;&#7905;ng m&#7897; t&#7915; l&acirc;u, nay m&#7899;i &#273;&#432;&#7907;c g&#7863;p m&#7863;t th&#7853;t l&#7845;y l&agrave;m may m&#7855;n.</p>

<p>Th&#7841;ch Thanh n&oacute;i xong, hai tay y v&#7851;n n&acirc;ng hai thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; ch&#7901; C&#7843;nh V&#7841;n Chung &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y.</p>

<p>Kha V&#7841;n Qu&acirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u b&acirc;y gi&#7901; b&#7885;n m&igrave;nh b&#7855;t v&#7907; ch&#7891;ng Th&#7841;ch Thanh ph&#7843;i l&ecirc;n &#272;&#7841;i Tuy&#7871;t S&#417;n th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i m&#7897;t cu&#7897;c &aacute;c &#273;&#7845;u. H&#7855;n &#273;&atilde; ch&#7883;u &#273;&#432;a hai thanh b&#7843;o ki&#7871;m th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; m&igrave;nh &#273;&atilde; n&#7855;m m&#7841;ng s&#7889;ng c&#7911;a h&#7855;n v&agrave;o trong tay r&#7891;i, th&#7871; th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a. Kh&ocirc;ng tr&aacute;ch ng&#432;&#7901;i ta n&oacute;i: Tr&#7901;i gieo v&#7841; th&igrave; c&ograve;n c&oacute; th&#7875; tha th&#7913;, ch&iacute;nh m&igrave;nh g&acirc;y n&ecirc;n t&#7897;i nghi&#7879;t th&igrave; c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c? G&atilde; ngh&#297; v&#7853;y &#273;&atilde; toan v&#432;&#417;n tay ra ch&#7909;p l&#7845;y hai thanh b&#7843;o ki&#7871;m, v&igrave; g&atilde; s&#7907; Th&#7841;ch Thanh &#273;&#7897;t nhi&ecirc;n thay &#273;&#7893;i &yacute; &#273;&#7883;nh l&#7841;i thu ki&#7871;m v&#7873;. G&atilde; li&#7873;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, ra chi&ecirc;u c&#7847;m n&atilde; c&#7911;a b&#7843;n m&ocirc;n n&#7855;m ch&#7863;t l&#7845;y hai thanh ki&#7871;m r&#7891;i n&oacute;i:</p>

<p>- V&#7853;y th&igrave; t&#7841;i h&#7841; h&atilde;y t&#7841;m gi&#7919; binh kh&iacute; c&#7911;a Th&#7841;ch trang ch&#7911;.</p>

<p>G&atilde; toan c&#7847;m ki&#7871;m r&#7891;i r&#7909;t tay v&#7873; th&igrave; &#273;&#7897;t nhi&ecirc;n trong l&ograve;ng b&agrave;n tay Th&#7841;ch Thanh d&#432;&#7901;ng nh&#432; c&oacute; m&#7897;t lu&#7891;ng h&#7845;p l&#7921;c r&#7845;t m&atilde;nh li&#7879;t khi&#7871;n cho hai thanh ki&#7871;m d&aacute;n ch&#7863;t v&agrave;o kh&ocirc;ng th&#7875; n&agrave;o k&eacute;o ra &#273;&#432;&#7907;c.</p>

<p>Kha V&#7841;n Qu&acirc;n c&#7921;c k&#7923; kinh h&atilde;i. G&atilde; v&#7853;n k&igrave;nh l&#7921;c v&agrave;o hai c&aacute;nh tay qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>Ng&#7901; &#273;&acirc;u, h&#7845;p l&#7921;c trong l&ograve;ng b&agrave;n tay Th&#7841;ch Thanh t&#7921; nhi&ecirc;n bi&#7871;n m&#7845;t. Hai thanh ki&#7871;m t&#7921;a h&#7891; &#273;&#7875; h&#7901; tr&ecirc;n l&ograve;ng b&agrave;n tay m&agrave; Kha V&#7841;n Qu&acirc;n l&#7841;i v&#7853;n c&ocirc;ng l&#7921;c &#273;&#7871;n t&#7897;t &#273;&#7897; b&#7857;ng ng&#432;&#7901;i k&eacute;o m&#7897;t kh&#7889;i n&#7863;ng m&#7845;y tr&#259;m c&acirc;n. V&igrave; th&#7871; m&agrave; lu&#7891;ng k&igrave;nh l&#7921;c c&#7911;a ch&iacute;nh g&atilde; h&#7845;t ng&#432;&#7907;c l&#7841;i, l&agrave;m cho g&atilde; ph&#7843;i tr&#7865;o tay. G&atilde; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>M&#432;&#7901;i ng&oacute;n tay l&#7841;i n&#7899;i ra. Hai thanh ki&#7871;m l&#7841;i r&#7899;t xu&#7889;ng l&ograve;ng b&agrave;n tay Th&#7841;ch Thanh.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng b&agrave;ng quang tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng hai b&agrave;n tay Th&#7841;ch Thanh v&#7851;n &#273;&#7875; y&ecirc;n, c&#7843; ng&ograve;n tay c&#361;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch, th&#7871; m&agrave; lu&#7891;ng k&igrave;nh l&#7921;c c&#7911;a Kha V&#7841;n Qu&acirc;n gi&#7921;t m&#7841;nh qu&aacute; khi&#7871;n c&#7893; tay g&atilde; t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#7913;t r&#7901;i.</p>

<p>Kha V&#7841;n Qu&acirc;n v&#7915;a m&#7855;c c&#7903; v&#7915;a &#273;au &#273;&#7899;n. G&atilde; n&#7893;i hung ph&oacute;ng ch&acirc;n &#273;&aacute; v&agrave;o b&#7909;ng Th&#7841;ch Thanh. C&#7843;nh V&#7841;n Chung v&#7897;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;!</p>

<p>&#272;&#7891;ng th&#7901;i h&#7855;n n&#7855;m l&#7845;y l&#432;ng Kha V&#7841;n Qu&acirc;n k&eacute;o l&ugrave;i l&#7841;i ph&iacute;a sau th&agrave;nh ra ch&acirc;n g&atilde; kh&ocirc;ng &#273;&aacute; tr&uacute;ng v&agrave;o ng&#432;&#7901;i Th&#7841;ch Thanh &#273;&#432;&#7907;c.</p>

<p>C&#7843;nh V&#7841;n Chung bi&#7871;t n&#7897;i l&#7921;c Th&#7841;ch Thanh c&#7921;c k&#7923; l&#7907;i h&#7841;i. Kha V&#7841;n Qu&acirc;n kh&ocirc;ng &#273;&aacute; tr&uacute;ng l&agrave; may. Gi&#7843; t&#7927; ch&acirc;n g&atilde; ch&#7841;m v&agrave;o ng&#432;&#7901;i Th&#7841;ch Thanh th&igrave; t&#7845;t nhi&ecirc;n b&#7883; lu&#7891;ng c&#432;&#7901;ng l&#7921;c gh&ecirc; g&#7899;m trong ng&#432;&#7901;i y r&#7845;t c&oacute; th&#7875; l&agrave;m cho g&atilde; ph&#7843;i g&atilde;y ch&acirc;n.</p>

<p>V&#7873; v&otilde; c&ocirc;ng c&#361;ng nh&#432; v&#7873; ki&#7871;n th&#7913;c, C&#7843;nh V&#7841;n Chung c&ograve;n cao h&#417;n Kha V&#7841;n Qu&acirc;n r&#7845;t nhi&#7873;u.</p>

<p>H&#7855;n h&iacute;t m&#7897;t h&#417;i d&agrave;i, v&#7853;n n&#7897;i k&igrave;nh v&agrave;o m&#432;&#7901;i &#273;&#7847;u ng&ograve;n tay r&#7891;i t&#7915; t&#7915; &#273;&#432;a ra b&#7855;t l&#7845;y hai thanh ki&#7871;m. M&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay h&#7855;n v&#7915;a &#273;&#7909;ng v&agrave;o ki&#7871;m th&igrave; to&agrave;n th&acirc;n h&#7855;n &#273;&atilde; run b&#7855;n l&ecirc;n nh&#432; b&#7883; &#273;i&#7879;n gi&#7853;t, r&#7891;i m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; truy&#7873;n v&agrave;o trong ng&#7921;c. H&#7855;n bi&#7871;t r&#7857;ng Th&#7841;ch Thanh &#273;&atilde; d&#7891;n n&#7897;i l&#7921;c v&agrave;o hai thanh ki&#7871;m truy&#7873;n &#273;i l&agrave;m cho m&igrave;nh ph&#7843;i ch&#7845;n &#273;&#7897;ng ru&#7897;t gan! G&atilde; la th&#7847;m:</p>

<p>- Nguy qu&aacute;! Kh&ocirc;ng Th&#7841;ch Thanh l&#7841;i b&agrave;y ra tr&ograve; n&agrave;y &#273;&#7875; &#273;&#432;a m&igrave;nh v&agrave;o v&ograve;ng t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c v&#7899;i y. &#272;&#7889;i v&#7899;i nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; t&#7915;ng luy&#7879;n v&otilde; th&igrave; cu&#7897;c t&#7927; &#273;&#7845;u l&#7921;c l&agrave; r&#7845;t nguy hi&#7875;m. K&#7867; m&#7841;nh h&#417;n m&#7899;i s&#7889;ng &#273;&#432;&#7907;c, c&ograve;n k&#7867; y&#7871;u t&#7845;t l&agrave; ph&#7843;i ch&#7871;t kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c. Tr&#432;&#7901;ng h&#7907;p hai ng&#432;&#7901;i n&#7897;i l&#7921;c t&#432;&#417;ng &#273;&#432;&#417;ng &#273;&atilde; l&acirc;m v&agrave;o cu&#7897;c t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c th&igrave; &#273;&#7871;n ch&#7871;t c&#7843; &#273;&ocirc;i m&#7899;i ng&#7915;ng.</p>

<p>&#272;ang &#273;&#7845;u d&#7903; dang m&agrave; mu&#7889;n nh&#432;&#7901;ng nh&#7883;n hay mu&#7889;n r&uacute;t lui c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>C&#7843;nh V&#7841;n Chung v&#7915;a th&#7845;y n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng truy&#7873;n v&agrave;o m&igrave;nh, h&#7855;n v&#7897;i v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; ch&#7889;ng l&#7841;i. Kh&ocirc;ng ng&#7901; n&#7897;i l&#7921;c c&#7911;a hai b&ecirc;n v&#7915;a &#273;&#7909;ng v&agrave;o nhau th&igrave; l&#7853;p t&#7913;c C&#7843;nh V&#7841;n Chung b&#7883; h&#7845;t ng&#432;&#7907;c tr&#7903; l&#7841;i.</p>

<p>B&#7845;y gi&#7901; Th&#7841;ch Thanh m&#7899;i t&#7915; t&#7915; xoay tay l&#7841;i &#273;&#7863;t hai thanh ki&#7871;m v&agrave;o l&ograve;ng b&agrave;n tay C&#7843;nh V&#7841;n Chung, r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; l&agrave; ch&#7895; th&acirc;n t&igrave;nh nh&#432; anh em ru&#7897;t th&#7883;t. C&oacute; l&uacute;c gi&#7905;n nhau ch&#417;i m&#7897;t ch&uacute;t th&igrave; &#273;&#432;&#7907;c, ch&#7913; khi n&agrave;o l&#7841;i &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute;?</p>

<p>C&#7843;nh V&#7841;n Chung m&#7891; h&ocirc;i &#273;&atilde; to&aacute;t ra nh&#432; t&#7855;m. H&#7855;n t&#7921; l&#432;&#7907;ng n&#7897;i l&#7921;c c&#7911;a m&igrave;nh so v&#7899;i Th&#7841;ch Thanh h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- V&#7915;a r&#7891;i n&#7897;i l&#7921;c c&#7911;a m&igrave;nh m&#7899;i &#273;&#7909;ng v&agrave;o n&#7897;i l&#7921;c c&#7911;a y m&agrave; &#273;&atilde; b&#7883; h&#7845;t v&#259;ng ra th&igrave; c&ograve;n &#273;&#7889;i &#273;&#7883;ch v&#7899;i y th&#7871; n&agrave;o &#273;&#432;&#7907;c. Y kh&ocirc;ng l&agrave;m cho m&igrave;nh &#273;&#7871;n n&#7895;i ph&#7843;i b&#7883; th&#432;&#417;ng l&agrave; c&#7889; &yacute; gi&#7919; th&#7875; di&#7879;n cho m&igrave;nh.</p>

<p>C&#7843;nh V&#7841;n Chung kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m c&#7843;m &#417;n Th&#7841;ch Thanh. H&#7855;n c&#7847;m l&#7845;y hai thanh ki&#7871;m &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra. V&#7867; m&#7863;t b&agrave;ng ho&agrave;ng, kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>Th&#7841;ch Thanh quay l&#7841;i b&#7843;o M&#7851;n Nhu:</p>

<p>- N&#432;&#417;ng t&#7917;! B&acirc;y gi&#7901; ch&uacute;ng m&igrave;nh v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng.</p>

<p>M&#7851;n Nhu v&agrave;nh m&#7855;t c&ograve;n &#273;&#7887; hoe. Trong l&ograve;ng n&agrave;ng v&#7915;a th&#432;&#417;ng x&oacute;t m&#7897;t &#273;&#7913;a con &#273;&atilde; ch&#7871;t l&#7841;i v&#7915;a lo l&#7855;ng v&igrave; m&#7897;t &#273;&#7913;a con g&acirc;y n&ecirc;n bao t&#7897;i l&#7895;i th&igrave; trong l&ograve;ng &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. Nh&#432;ng n&agrave;ng b&#7843;n t&iacute;nh r&#7845;t ch&igrave;u ch&#7891;ng, kh&ocirc;ng mu&#7889;n cho ch&#7891;ng v&igrave; m&igrave;nh m&agrave; bu&#7891;n r&#7847;u l&acirc;y. N&agrave;ng c&#7889; tr&#7845;n t&#297;nh, ng&#7853;p ng&#7915;ng nh&#7855;c Th&#7841;ch Thanh:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng! Hai &#273;&#7913;a con c&#7911;a ch&uacute;ng ta&hellip;</p>

<p>Th&#7841;ch Thanh l&#7855;c &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- N&#432;&#417;ng t&#7917; lo ngh&#297; l&agrave;m chi qu&aacute; &#273;&#7897;? Ta ngh&#297; r&#7857;ng nh&#432; Ki&ecirc;n nhi b&#7883; ng&#432;&#7901;i ta ch&eacute;m ch&#7871;t c&ograve;n d&#7877; ch&#7883;u h&#417;n l&agrave; th&#7857;ng ti&#7875;u s&uacute;c sinh g&acirc;y ra nh&#7919;ng chuy&#7879;n t&#7847;y &#273;&igrave;nh &#273;&#7875; ch&uacute;ng ta ph&#7843;i th&#7865;n m&#7863;t v&igrave; g&atilde;.</p>

<p>M&#7851;n Nhu kh&ocirc;ng th&#7875; n&agrave;o nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a. Hai h&agrave;ng l&#7879; tr&agrave;o ra nh&#432; m&#432;a, n&agrave;ng ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng!&hellip; T&#432;&#7899;ng c&ocirc;ng&hellip;</p>

<p>Th&#7841;ch Thanh kh&ocirc;ng &#273;&#7875; n&agrave;ng n&oacute;i h&#7871;t, th&ograve; tay ra n&#7855;m l&#7845;y tay n&agrave;ng d&#7855;t &#273;&#7871;n b&ecirc;n ng&#7921;a.</p>

<p>M&#7851;n Nhu v&igrave; qu&aacute; &#273;au l&ograve;ng, ng&#432;&#7901;i n&agrave;ng nh&#361;n ra kh&ocirc;ng c&ograve;n &#273;&#7911; s&#7913;c &#273;&#7875; l&ecirc;n ng&#7921;a n&#7919;a.</p>

<p>Th&#7841;ch Thanh c&#361;ng r&#7845;t th&#432;&#417;ng v&#7907;, th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;ng nh&#432; v&#7853;y y kh&ocirc;ng kh&#7887;i th&#432;&#417;ng t&acirc;m, li&#7873;n &#273;&#7905; cho n&agrave;ng ng&#7891;i l&ecirc;n y&ecirc;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n th&#7845;y M&#7851;n Nhu l&agrave; con ng&#432;&#7901;i h&#7891;ng nhan y&#7875;u &#273;i&#7879;u. L&uacute;c n&agrave;ng s&#7907; s&#7879;t &#273;i kh&ocirc;ng l&#432;&#7899;t c&#7887;, t&#432;&#7903;ng ch&#7915;ng n&agrave;ng l&agrave; ng&#432;&#7901;i r&#7845;t y&#7871;u &#273;u&#7889;i. N&#7871;u b&#7885;n h&#7885; ch&#432;a m&#7855;t th&#7845;y n&agrave;ng &#273;&#7897;ng th&#7911; th&igrave; kh&ocirc;ng th&#7875; n&agrave;o tim &#273;&#432;&#7907;c con ng&#432;&#7901;i th&#432;&#7899;t tha &#273;&oacute; l&#7841;i l&agrave; B&#259;ng S&#432;&#417;ng th&#7847;n ki&#7871;m, oai danh l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>Hoa V&#7841;n T&#7917; t&#7915; l&uacute;c theo l&#7901;i C&#7843;nh V&#7841;n Chung l&#7843;ng tr&aacute;nh ra xa v&igrave; h&#7855;n mu&#7889;n gi&#7919; &yacute; kh&ocirc;ng &#273;&#7875; n&agrave;ng &#273;&#7913;ng g&#7847;n nghe c&acirc;u chuy&#7879;n d&acirc;m &#273;&atilde;ng m&agrave; h&#7855;n thu&#7853;t l&#7841;i cho v&#7907; ch&#7891;ng Th&#7841;ch Thanh hay. N&agrave;ng v&#7851;n &#273;&#7913;ng &#7903; ph&iacute;a xa xa &#273;&#7875; ng&oacute; v&#7873; ch&#7895; m&#7885;i ng&#432;&#7901;i t&#7909; h&#7897;i. B&acirc;y gi&#7901; n&agrave;ng th&#7845;y b&oacute;ng Huy&#7873;n T&#7889; song ki&#7871;m (t&#7913;c v&#7907; ch&#7891;ng Th&#7841;ch Thanh) c&#432;&#7905;i ng&#7921;a s&oacute;ng vai m&agrave; &#273;i. N&agrave;ng li&#7873;n quay v&#7873; ch&#7895; c&#361;.</p>

<p>Hoa V&#7841;n T&#7917; th&#7845;y V&#432;&#417;ng V&#7841;n Nh&acirc;n &#273;ang ch&#7919;a ch&#7895; c&#7893; tay b&#7883; th&#432;&#417;ng cho Kha V&#7841;n Qu&acirc;n. C&ograve;n Kha V&#7841;n Qu&acirc;n th&igrave; &#273;ang ngo&aacute;c mi&#7879;ng v&#259;ng t&#7909;c, ch&#7917;i b&#7899;i.</p>

<p>N&agrave;ng h&#7887;i bi&#7871;t &#273;&#7847;u &#273;u&ocirc;i r&#7891;i, b&#7845;t gi&aacute;c chau m&agrave;y n&oacute;i:</p>

<p>- C&#7843;nh s&#432; ca! V&#7909; n&agrave;y e r&#7857;ng kh&ocirc;ng &#7893;n m&#7845;t r&#7891;i.</p>

<p>C&#7843;nh V&#7841;n Chung ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- C&oacute; &#273;i&#7873;u chi kh&ocirc;ng &#7893;n? &#272;&#7889;i ph&#432;&#417;ng c&ocirc;ng l&#7921;c cao qu&aacute;. D&ugrave; b&#7885;n ta c&oacute; h&#7907;p l&#7921;c b&#7843;y ng&#432;&#7901;i c&#361;ng ch&#7859;ng gi&#7919; &#273;&#432;&#7907;c v&#7907; ch&#7891;ng y. Hi&#7879;n gi&#7901; m&igrave;nh &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c binh kh&iacute; c&#7911;a h&#7885;, th&igrave; c&oacute; th&#7875; &#273;em v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; ph&uacute;c tr&igrave;nh s&#432; ph&#7909;.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a r&uacute;t thanh ki&#7871;m ra kh&#7887;i v&#7887;. Thanh B&#7841;ch ki&#7871;m tr&#7855;ng nh&#432; tuy&#7871;t, thanh H&#7855;c ki&#7871;m &#273;en nh&#432; m&#7921;c. Hai thanh ki&#7871;m t&#7887;a ra nh&#7919;ng lu&#7891;ng h&agrave;n kh&iacute; r&ugrave;ng r&#7907;n, t&#432;&#7903;ng ch&#7915;ng nh&#432; x&#7867;o da th&#7883;t l&agrave;m cho t&ecirc; nh&#7913;c. Qu&#7843; l&agrave; hai thanh b&#7843;o ki&#7871;m r&#7845;t qu&yacute;, b&igrave;nh sinh ch&#432;a th&#7845;y tr&ecirc;n &#273;&#7901;i.</p>

<p>C&#7843;nh V&#7841;n Chung cho l&agrave; Hoa V&#7841;n T&#7917; s&#7907; m&igrave;nh m&#7855;c l&#7915;a Th&#7841;ch Thanh, li&#7873;n n&oacute;i:</p>

<p>- Hoa s&#432; mu&#7897;i coi &#273;&oacute;. C&#7863;p ki&#7871;m n&agrave;y c&oacute; l&yacute; &#273;&acirc;u c&ograve;n gi&#7843; &#273;&#432;&#7907;c. Vi&#7879;c g&igrave; m&agrave; kh&ocirc;ng &#7893;n?</p>

<p>Hoa V&#7841;n T&#7917; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i ti&#7875;u mu&#7897;i lo v&#7873; v&#7845;n &#273;&#7873; ki&#7871;m gi&#7843; hay ki&#7871;m th&#7853;t.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

