<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 7</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7843;o ki&#7871;m v&agrave;o tay li&#7873;n b&#7883; &#273;o&#7841;t</b></font></p>

<p>C&#7843;nh V&#7841;n Chung v&#7889;n bi&#7871;t Hoa V&#7841;n T&#7917; tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng th&ocirc;ng minh h&#417;n ng&#432;&#7901;i. H&#7855;n th&#7845;y n&agrave;ng kh&ocirc;ng lo v&#7873; ki&#7871;m th&#7853;t hay ki&#7871;m gi&#7843; th&igrave; ch&#7855;c l&agrave; c&oacute; &#273;i&#7873;u g&igrave; quan tr&#7885;ng l&#7855;m. H&#7855;n li&#7873;n s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- V&#7853;y s&#432; mu&#7897;i lo &#273;i&#7873;u chi?</p>

<p>Hoa V&#7841;n T&#7917; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c ng&#432;&#7901;i th&igrave; ti&#7875;u mu&#7897;i e r&#7857;ng kh&oacute; l&ograve;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c hai thanh b&#7843;o ki&#7871;m c&#7911;a h&#7885;. Ch&uacute;ng ta ch&#7859;ng l&#7841; g&igrave; h&#7885; qu&yacute; hai thanh ki&#7871;m n&agrave;y ch&#7859;ng k&eacute;m g&igrave; t&iacute;nh m&#7841;ng.</p>

<p>C&#7843;nh V&#7841;n Chung gi&#7853;t m&igrave;nh h&#7887;i l&#7841;i:</p>

<p>- Theo &yacute; Hoa s&#432; mu&#7897;i th&igrave; c&oacute; th&#7875; x&#7843;y ra chuy&#7879;n g&igrave;?</p>

<p>Hoa V&#7841;n T&#7917; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i nh&#7899; n&#259;m ngo&aacute;i c&oacute; m&#7897;t h&ocirc;m ti&#7875;u mu&#7897;i ng&#7891;i r&#7895;i n&oacute;i chuy&#7879;n v&#7899;i B&#7841;ch s&#432; t&#7849;u c&oacute; &#273;&#7873; c&#7853;p &#273;&#7871;n b&#7843;o &#273;ao c&ugrave;ng b&#7843;o ki&#7871;m trong thi&ecirc;n h&#7841;. L&uacute;c &#7845;y th&#7857;ng gi&#7863;c non Th&#7841;ch Trung Ng&#7885;c c&#361;ng &#273;&#7913;ng b&ecirc;n h&#7899;t l&#7867;o. G&atilde; khoe song th&acirc;n g&atilde; l&agrave; H&#7855;c B&#7841;ch song ki&#7871;m c&oacute; m&#7897;t m&oacute;n l&#7907;i kh&iacute; v&agrave;o b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;. G&atilde; c&ograve;n n&oacute;i, song th&acirc;n g&atilde; cho g&atilde; l&ecirc;n h&#7885;c ngh&#7873; &#7903; n&uacute;i &#272;&#7841;i Tuy&#7871;t S&#417;n n&agrave;y ba n&#259;m kh&ocirc;ng nh&igrave;n th&#7845;y th&igrave; c&ograve;n &#273;&#432;&#7907;c. Ch&#7913; &#273;&#7889;i v&#7899;i c&#7863;p ki&#7871;m &#273;&oacute; th&igrave; song th&acirc;n g&atilde; kh&ocirc;ng bao gi&#7901; ch&#7883;u r&#7901;i m&#7897;t ng&agrave;y. C&#7843;nh huynh! Con ng&#432;&#7901;i ta &#7903; &#273;&#7901;i c&ograve;n g&igrave; y&ecirc;u qu&yacute; cho b&#7857;ng con ru&#7897;t? Th&#7871; m&agrave; v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; coi b&#7843;o ki&#7871;m h&#417;n c&#7843; con m&igrave;nh. B&acirc;y gi&#7901; h&#7885; ch&#7883;u giao b&#7843;o ki&#7871;m v&agrave;o tay ch&uacute;ng ta th&igrave; bi&#7871;t &#273;&acirc;u ch&#7881; trong v&ograve;ng m&#7845;y b&#7919;a b&#7857;ng c&aacute;ch n&agrave;y hay c&aacute;ch kh&aacute;c h&#7885; ph&#7843;i l&#7845;y c&#7855;p cho b&#7857;ng &#273;&#432;&#7907;c. H&#7885; l&#7845;y c&#7863;p ki&#7871;m r&#7891;i m&#7899;i &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&ograve;i ch&uacute;ng ta th&igrave; thi&#7879;t kh&oacute; m&agrave; tr&#7843; l&#7901;i &#273;&#432;&#7907;c.</p>

<p>Kha V&#7841;n Qu&acirc;n n&oacute;ng n&#7843;y &#273;&aacute;p:</p>

<p>- B&#7885;n anh em m&igrave;nh b&#7843;y ng&#432;&#7901;i l&uacute;c n&agrave;o c&#361;ng gi&#432;&#417;ng m&#7855;t ra m&agrave; nh&igrave;n th&igrave; hai thanh b&#7843;o ki&#7871;m kia c&oacute; m&#7885;c c&aacute;nh c&#361;ng kh&ocirc;ng bay &#273;i n&#7893;i.</p>

<p>C&#7843;nh V&#7841;n Chung tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- L&#7901;i Hoa s&#432; mu&#7897;i kh&ocirc;ng ph&#7843;i l&agrave; qu&aacute; &#273;&aacute;ng. Th&#7841;ch Thanh l&agrave; nh&acirc;n v&#7853;t phi th&#432;&#7901;ng. Ch&uacute;ng ta ph&#7843;i gia t&acirc;m &#273;&#7873; ph&ograve;ng m&#7899;i &#273;&#432;&#7907;c, kh&ocirc;ng th&igrave; c&oacute; l&uacute;c b&#7883; ng&atilde; b&#7893; ch&#7917;ng v&#7899;i h&#7885; &#273;&oacute;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n c&#361;ng n&oacute;i:</p>

<p>- &#272;&#7873; ph&ograve;ng c&#7849;n th&#7853;n l&agrave; chuy&#7879;n r&#7845;t &#273;&uacute;ng. B&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay, b&#7885;n trai ch&uacute;ng m&igrave;nh s&aacute;u ng&#432;&#7901;i ph&#7843;i lu&acirc;n l&#432;u m&agrave; tr&ocirc;ng nom g&igrave;n gi&#7919; b&#7843;o ki&#7871;m, ch&#7899; &#273;&#7875; x&#7843;y chuy&#7879;n b&#7845;t tr&#7855;c.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:</p>

<p>- C&#7843;nh s&#432; ca! V&#7907; ch&#7891;ng th&#7857;ng cha h&#7885; Th&#7841;ch &#273;&oacute; b&acirc;y gi&#7901; xu&#7889;ng th&agrave;nh Bi&#7879;n L&#432;&#417;ng. Ch&uacute;ng m&igrave;nh c&oacute; n&ecirc;n &#273;i kh&ocirc;ng?</p>

<p>C&#7843;nh V&#7841;n Chung l&#7845;y l&agrave;m kh&oacute; ngh&#297;. N&#7871;u m&igrave;nh n&oacute;i r&#7857;ng kh&ocirc;ng &#273;i th&igrave; t&#7887; ra khi&#7871;p nh&#432;&#7907;c. &#272;&atilde; xu&#7889;ng Trung Nguy&ecirc;n m&agrave; kh&ocirc;ng v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng th&igrave; th&#7853;t v&ocirc; l&yacute;, ch&#7859;ng kh&aacute;c chi qua c&#7917;a m&agrave; kh&ocirc;ng v&agrave;o nh&agrave;. Sau n&agrave;y anh em nh&#7855;c t&#7899;i chuy&#7879;n n&agrave;y th&igrave; th&#7853;t l&agrave; m&#7845;t m&#7863;t. Nh&#432;ng g&atilde; bi&#7871;t r&otilde; v&#7907; ch&#7891;ng Th&#7841;ch Thanh hi&#7879;n &#7903; th&agrave;nh Bi&#7879;n L&#432;&#417;ng m&agrave; m&igrave;nh c&#7913; &#273;em b&#7843;o ki&#7871;m v&agrave;o th&agrave;nh th&igrave; th&#7853;t nguy hi&#7875;m v&ocirc; c&ugrave;ng.</p>

<p>C&#7843;nh V&#7841;n Chung c&ograve;n &#273;ang tr&#7847;m ng&acirc;m ch&#432;a quy&#7871;t, b&#7895;ng nghe c&oacute; ti&#7871;ng qu&aacute;t th&aacute;o om s&ograve;m.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n, m&#7897;t &#273;&#7897;i quan binh &#273;i t&#7899;i. Trong &#273;&aacute;m n&agrave;y c&oacute; b&#7889;n t&ecirc;n ki&#7879;u phu khi&ecirc;ng m&#7897;t c&#7895; ki&#7879;u l&#7899;n r&egrave;m xanh. &#272;&uacute;ng l&agrave; ki&#7879;u quan s&#7903; t&#7841;i r&#7891;i.</p>

<p>C&#7843;nh V&#7841;n Chung ng&oacute; th&#7845;y m&#7897;t x&aacute;c ch&#7871;t c&ograve;n n&#7857;m l&#259;n ra &#273;&oacute; li&#7873;n ngh&#297; ngay:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t ch&#7913;ng c&#7899; r&#7845;t c&oacute; th&#7875; phi&#7873;n ph&#7913;c cho b&#7885;n m&igrave;nh &#273;&#7889;i v&#7899;i quan nha.</p>

<p>H&#7855;n li&#7873;n &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i r&#7891;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>B&#7843;y ng&#432;&#7901;i toan l&aacute;nh &#273;i cho mau th&igrave; m&#7897;t t&ecirc;n sai nha &#273;&atilde; l&#7899;n ti&#7871;ng la:</p>

<p>- Qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o gi&#7871;t ng&#432;&#7901;i kia &#273;&#7915;ng ch&#7841;y n&#7919;a! C&aacute;c b&#7841;n h&atilde;y b&#7855;t l&#7845;y b&#7885;n c&#432;&#7901;ng &#273;&#7841;o n&agrave;y.</p>

<p>C&#7843;nh V&#7841;n Chung kh&ocirc;ng th&egrave;m n&oacute;i g&igrave; v&#7899;i b&#7885;n sai nha, v&#7849;y tay cho &#273;&#7891;ng b&#7885;n &#273;i mau. B&#7895;ng l&#7841;i nghe ti&#7871;ng sai nha la l&ecirc;n:</p>

<p>- Hung th&#7911; gi&#7871;t ng&#432;&#7901;i l&agrave; B&#7841;ch T&#7921; T&#7841;i, ch&iacute;nh l&agrave; th&#7857;ng cha ch&#432;&#7903;ng m&ocirc;n b&#7845;t t&#7917; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. H&#7855;n l&agrave; m&#7897;t &#273;&#7913;a v&ocirc; oai v&ocirc; &#273;&#7913;c ch&#7881; chuy&ecirc;n c&#432;&#7899;p c&#7911;a gi&#7871;t ng&#432;&#7901;i. Th&#7871; m&agrave; mang t&ecirc;n B&#7841;ch T&#7921; T&#7841;i, sao kh&ocirc;ng bi&#7871;t th&#7865;n?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n nghe v&#7853;y th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i ch&iacute;nh l&agrave; s&#432; ph&#7909; b&#7885;n n&agrave;y. B&acirc;y gi&#7901; b&#7883; m&#7897;t t&ecirc;n sai nha &#273;&#7883;a v&#7883; nh&#7887; b&eacute; d&aacute;m m&#7903; mi&#7879;ng n&oacute;i nh&#7919;ng g&igrave; v&ocirc; uy v&ocirc; &#273;&#7913;c c&ugrave;ng l&agrave; chuy&ecirc;n c&#432;&#7899;p c&#7911;a gi&#7871;t ng&#432;&#7901;i th&igrave; h&#7885; c&ograve;n n&iacute;n nh&#7883;n l&agrave;m sao &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887; &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i, th&eacute;t l&#7899;n:</p>

<p>- G&atilde; c&#7849;u quan v&ocirc; l&#7877; kia! Sao mi d&aacute;m khinh ng&#432;&#7901;i? Ta ph&#7843;i x&#7867;o l&#432;&#7905;i mi &#273;i r&#7891;i s&#7869; t&iacute;nh.</p>

<p>C&#7843;nh V&#7841;n Chung v&#7897;i c&#7843;n ng&#259;n:</p>

<p>- V&#432;&#417;ng s&#432; &#273;&#7879; h&atilde;y khoan! B&#7885;n quan nha l&agrave;m g&igrave; bi&#7871;t &#273;&#432;&#7907;c ngo&#7841;i hi&#7879;u c&ugrave;ng danh h&uacute;y s&#432; ph&#7909;? ta ch&#7855;c sau l&#432;ng ch&uacute;ng c&ograve;n c&oacute; ng&#432;&#7901;i sai khi&#7871;n.</p>

<p>H&#7855;n n&oacute;i v&#7853;y r&#7891;i b&#259;ng m&igrave;nh ti&#7871;n ra ch&#7855;p ty h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u &#273;&#7841;i gi&aacute; v&#7883; quan tr&#432;&#7903;ng n&agrave;o t&#7899;i &#273;&acirc;y?</p>

<p>&#272;&#7897;t nhi&ecirc;n v&eacute;o m&#7897;t ti&#7871;ng! T&#7915; trong ki&#7879;u bay ra m&#7897;t tr&aacute;i &aacute;m kh&iacute; b&#7855;n tr&uacute;ng v&agrave;o huy&#7879;t Ph&#7909;c Ch&#7845;n b&ecirc;n &#273;&ugrave;i C&#7843;nh V&#7841;n Chung.</p>

<p>&Aacute;m kh&iacute; n&agrave;y r&#7845;t nh&#7887; b&eacute; m&agrave; lu&#7891;ng l&#7921;c &#273;&#7841;o c&#7921;c k&#7923; m&atilde;nh li&#7879;t.</p>

<p>C&#7843;nh V&#7841;n Chung v&#7915;a b&#7883; &aacute;m kh&iacute; b&#7855;n tr&uacute;ng ch&acirc;n &#273;&atilde; m&#7873;m nh&#361;n, ng&atilde; l&#259;n ra. Nh&#432;ng h&#7855;n l&agrave; m&#7897;t tay cao &#273;&#7891; d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; kh&ocirc;ng th&#7875; m&#7899;i b&#7883; chi&ecirc;u &#273;&atilde; m&#7845;t h&#7871;t s&#7913; ch&#7889;ng ch&#7885;i.</p>

<p>Tuy h&#7855;n ng&atilde; r&#7891;i, nh&#432;ng tay v&#7851;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra li&#7879;ng v&agrave;o trong ki&#7879;u &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng.</p>

<p>Chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng &ldquo;H&#7841;c Phi C&#7917;u Thi&ecirc;n&rdquo; v&#7915;a &#273;&#7897;c &#273;&#7883;a l&#7841;i v&#7915;a tr&uacute;ng &#273;&iacute;ch. Thanh tr&#432;&#7901;ng ki&#7871;m xuy&ecirc;n qua r&egrave;m ki&#7879;u &#273;&acirc;m v&agrave;o, hi&#7875;n nhi&ecirc;n &#273;&atilde; tr&uacute;ng ng&#432;&#7901;i v&#7915;a ph&oacute;ng &aacute;m kh&iacute;.</p>

<p>C&#7843;nh V&#7841;n Chung m&#7915;ng th&#7847;m trong b&#7909;ng. H&#7855;n th&#7845;y b&#7889;n t&ecirc;n ki&#7879;u phu v&#7851;n khi&ecirc;ng ki&#7879;u nh&#432; bay. B&#7895;ng th&#7845;y m&#7897;t chi&#7871;c roi ng&#7921;a t&#7915; trong ki&#7879;u tung ra qu&eacute;t v&agrave;o ch&acirc;n V&#432;&#417;ng V&#7841;n Nh&acirc;n gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i. Ng&#432;&#7901;i V&#432;&#417;ng V&#7841;n Nh&acirc;n b&#7883; h&#7845;t tung &#273;i. Thanh H&#7855;c ki&#7871;m &#7903; trong tay g&atilde; b&#7883; roi ng&#7921;a cu&#7889;n m&#7845;t.</p>

<p>Hoa V&#7841;n T&#7917; la l&ecirc;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i Trang ch&#7911; &#273;&oacute; kh&ocirc;ng?</p>

<p>N&agrave;ng r&uacute;t thanh B&#7841;ch ki&#7871;m ra kh&#7887;i v&#7887; &#273;&#7875; kh&#7873;u l&#7845;y roi ng&#7921;a.</p>

<p>B&#7895;ng v&eacute;o m&#7897;t ti&#7871;ng vang l&ecirc;n! T&#7915; trong ki&#7879;u l&#7841;i bay ra m&#7897;t h&#7841;t &aacute;m kh&iacute; &#273;&aacute;nh v&agrave;o c&#7893; tay n&agrave;ng. Hoa V&#7841;n T&#7917; c&#7893; tay t&ecirc; nh&#7913;c, &#273;&aacute;nh r&#7899;t thanh B&#7841;ch ki&#7871;m xu&#7889;ng &#273;&#7845;t. M&#7897;t g&atilde; s&#432; huynh &#273;&#7891;ng m&ocirc;n li&#7873;n &#273;&#432;a ch&acirc;n ra &#273;&#7841;p l&ecirc;n thanh ki&#7871;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong ki&#7879;u l&#7841;i bay ra m&#7897;t v&#7853;t ch&#7909;p l&#7845;y &#273;&#7847;u g&atilde; n&agrave;y. G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i, m&#7855;t t&#7889;i s&#7847;m l&#7841;i. G&atilde; v&#7897;i co ch&acirc;n nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau. &#272;&#7891;ng th&#7901;i th&ograve; tay l&ecirc;n &#273;&#7847;u l&#7897;t v&#7853;t &#273;&oacute; ra li&#7879;ng xu&#7889;ng &#273;&#7845;t. G&#7843; ng&oacute; l&#7841;i th&igrave; &#273;&oacute; l&agrave; m&#7897;t c&aacute;i ch&oacute;p m&#361; c&#7911;a quan binh.</p>

<p>Chi&#7871;c roi ng&#7921;a l&#7841;i t&#7915; trong ki&#7879;u vung ra cu&#7889;n l&#7845;y thanh B&#7841;ch ki&#7871;m v&agrave;o trong ki&#7879;u.</p>

<p>B&#7885;n Kha V&#7841;n Qu&acirc;n h&ocirc; nhau r&#432;&#7907;t theo. Trong ki&#7879;u l&#7841;i li&#7879;ng ra v&ocirc; s&#7889; &aacute;m kh&iacute;. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n k&#7867; b&#7883; &aacute;m kh&iacute; li&#7879;ng tr&uacute;ng m&#7863;t, ng&#432;&#7901;i b&#7883; tr&uacute;ng l&#432;ng, kh&ocirc;ng ai tr&aacute;nh tho&aacute;t.</p>

<p>Nh&#7919;ng th&#7913; &aacute;m kh&iacute; n&agrave;y tuy kh&ocirc;ng tr&uacute;ng v&agrave;o huy&#7879;t m&#7841;ch tr&#7885;ng y&#7871;u &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i, nh&#432;ng h&#7885; c&#361;ng b&#7883; &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. M&#7885;i ng&#432;&#7901;i ng&oacute; l&#7841;i m&oacute;n &aacute;m kh&iacute; &#273;&oacute; th&igrave; kh&ocirc;ng kh&#7887;i th&#7897;n m&#7863;t ra v&igrave; to&agrave;n l&agrave; khuy &aacute;o b&#7857;ng &#273;&#7891;ng m&agrave; hi&#7875;n nhi&ecirc;n v&#7915;a m&#7899;i th&aacute;o &#7903; &aacute;o ra.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n bi&#7871;t r&otilde; v&otilde; c&ocirc;ng ng&#432;&#7901;i ng&#7891;i trong ki&#7879;u c&ograve;n cao th&acirc;m h&#417;n b&#7885;n m&igrave;nh nhi&#7873;u l&#7855;m. D&ugrave; c&oacute; &#273;u&#7893;i theo &#273;&#7897;ng th&#7911; th&igrave; &#273;&#7871;n v&#7905; m&#7863;t s&#7913;t m&agrave;y, ch&#432;a ch&#7855;c &#273;&atilde; &#259;n thua g&igrave;. H&#7885; &#273;&#7873;u nghi cho Th&#7841;ch Thanh &#273;&atilde; gi&#7903; tr&ograve; n&agrave;y.</p>

<p>Kha V&#7841;n Qu&acirc;n t&iacute;nh n&oacute;n nh&#432; l&#7917;a. G&atilde; t&#7913;c qu&aacute; th&eacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng cha h&#7885; Th&#7841;ch thi&#7879;t l&agrave; m&#7897;t &#273;&#7913;a ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881;! H&#7855;n v&#7915;a giao binh kh&iacute; &#273;&#7875; l&agrave;m tin m&agrave; m&#7899;i ch&#7899;p m&#7855;t &#273;&atilde; c&#432;&#7899;p l&#7841;i r&#7891;i.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n c&#361;ng tr&#7887; tay v&#7873; ph&iacute;a sau l&#432;ng b&#7885;n quan nha th&oacute;a m&#7841;:</p>

<p>- Qu&acirc;n ch&oacute; &#273;&#7867;! Ph&#432;&#7901;ng &#273;&ecirc; ti&#7879;n!&hellip;</p>

<p>C&#7843;nh V&#7841;n Chung li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- V&#7909; n&agrave;y m&agrave; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; anh em m&igrave;nh ch&#7859;ng &#273;&#7865;p m&#7863;t g&igrave; &#273;&acirc;u. Ch&uacute;ng ta im &#273;i l&agrave; h&#417;n. B&acirc;y gi&#7901; h&atilde;y quay v&#7873; b&#7849;m r&otilde; v&#7899;i s&#432; ph&#7909; r&#7891;i s&#7869; t&iacute;nh.</p>

<p>C&#7895; ki&#7879;u kia &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m r&#7891;i li&#7873;n r&#7869; v&agrave;o con &#273;&#432;&#7901;ng nh&#7887;.</p>

<p>B&#7885;n phu khu&acirc;n ki&#7879;u ch&#7841;y tr&#7889;i ch&#7871;t. Ch&uacute;ng m&#7879;t nho&agrave;i nh&#432;ng h&#7877; h&#417;i &#273;i thong th&#7843; l&#7841;i m&#7897;t ch&uacute;t l&agrave; li&#7871;n b&#7883; roi ng&#7921;a t&#7915; trong ki&#7879;u vung ra veo v&eacute;o &#273;&#7853;p v&agrave;o l&#432;ng. T&ecirc;n n&agrave;o sau l&#432;ng c&#361;ng r&#432;&#7899;m m&aacute;u ch&#7843;y &#273;&#7847;m&#273;&igrave;a, ch&#7857;ng ch&#7883;t v&#7871;t roi. Hai t&ecirc;n phu ki&#7879;u &#273;&agrave;ng tr&#432;&#7899;c c&agrave;ng s&#7907; h&#417;n ph&#7843;i th&#7909;c th&acirc;n m&agrave; ch&#7841;y, kh&ocirc;ng d&aacute;m tr&ugrave;ng tr&igrave;nh ch&uacute;t n&agrave;o. Hai t&ecirc;n khi&ecirc;ng &#273;&#7857;ng sau c&#361;ng ph&#7843;i li&#7873;u m&#7841;ng ch&#7841;y theo. T&#7915; l&uacute;c r&#7869; v&agrave;o &#273;&#432;&#7901;ng nh&#7887; r&#7891;i, b&#7885;n phu ki&#7879;u l&#7841;i ch&#7841;y th&ecirc;m b&#7889;n n&#259;m d&#7863;m n&#7919;a, th&igrave; ng&#432;&#7901;i trong ki&#7879;u l&ecirc;n ti&#7871;ng b&#7843;o ch&uacute;ng:</p>

<p>- Hay l&#7855;m! C&aacute;c ng&#432;&#417;i d&#7915;ng l&#7841;i &#273;&atilde;!</p>

<p>B&#7889;n t&ecirc;n phu ki&#7879;u nghe l&#7879;nh n&agrave;y ban ra th&igrave; ch&#7859;ng kh&aacute;c g&igrave; &#273;&#432;&#7907;c nh&agrave; vua ban l&#7879;nh &#273;&#7841;i x&aacute;.</p>

<p>Ch&uacute;ng th&#7903; h&#7891;ng h&#7897;c h&#7841; ki&#7879;u xu&#7889;ng. R&egrave;m ki&#7879;u v&#7915;a v&eacute;n l&ecirc;n m&#7897;t l&atilde;o gi&agrave; tay d&#7855;t g&atilde; &#259;n xin b&#432;&#7899;c ra. L&atilde;o ch&iacute;nh l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch, ch&#7911; nh&acirc;n Huy&#7873;n Thi&#7871;t l&#7879;nh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&igrave;n m&#7845;y t&ecirc;n sai quan l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- C&aacute;c ng&#432;&#417;i quay v&#7873; b&#7843;o cho l&atilde;o c&#7849;u quan l&agrave; v&#7909; h&ocirc;m nay kh&ocirc;ng &#273;&#432;&#7907;c phao &#273;&#7891;n ra ngo&agrave;i.</p>

<p>N&#7871;u l&atilde;o gia m&agrave; th&#7845;y c&aacute;c ng&#432;&#417;i &#273;&#7891;n &#273;&#7841;i v&#7873; v&#7909; n&agrave;y th&igrave; c&aacute;i &#273;&#7847;u c&#7911;a b&#7885;n ng&#432;&#417;i s&#7869; kh&ocirc;ng c&ograve;n &#7903; tr&ecirc;n c&#7893; n&#7919;a. L&atilde;o gia c&ograve;n l&#7845;y c&#7843; &#7845;n t&iacute;n c&#7911;a l&atilde;o c&#7849;u quan &#273;&oacute; li&#7879;ng xu&#7889;ng s&ocirc;ng Ho&agrave;ng h&agrave;.</p>

<p>M&#7845;y t&ecirc;n sai nha l&#7841;y nh&#432; t&#7871; sao lu&ocirc;n mi&#7879;ng k&ecirc;u van:</p>

<p>- D&#7841;! D&#7841;! b&#7885;n ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m r&#7881; r&#259;ng. D&ugrave; c&oacute; b&#7883; quan &ocirc;n H&agrave; b&aacute; tra kh&#7843;o c&#361;ng &#273;&agrave;nh ch&#7883;u ch&#7871;t ch&#7913; ch&#7859;ng d&aacute;m cung khai, xin l&atilde;o gia c&#7913; y&ecirc;n l&ograve;ng th&#7911;ng th&#7859;ng m&agrave; &#273;i, &#273;&#7915;ng e ng&#7841;i chi h&#7871;t. T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Nh&#7919;ng t&ecirc;n ch&oacute; m&aacute; n&agrave;y g&#7899;m th&#7853;t! B&#7885;n ng&#432;&#417;i xui ta &#273;i thong th&#7843; &#273;&#7875; r&#7891;i k&ecirc;u quan binh &#273;&#7871;n tr&oacute;c n&atilde; ta ph&#7843;i kh&ocirc;ng?</p>

<p>B&#7885;n sai nha v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! D&ugrave; &ocirc;ng cha b&#7885;n ti&#7875;u nh&acirc;n c&oacute; s&#7889;ng l&#7841;i xui gi&#7909;c, b&#7885;n ti&#7875;u nh&acirc;n c&#361;ng kh&ocirc;ng d&aacute;m&hellip;</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch qu&#7855;c m&#7855;t l&ecirc;n h&#7887;i ch&uacute;ng:</p>

<p>- Ta d&#7863;n b&#7885;n mi v&#7873; n&oacute;i g&igrave; v&#7899;i l&atilde;o c&#7849;u quan b&#7885;n mi &#273;&atilde; nh&#7899; ch&#432;a?</p>

<p>B&#7885;n sai nha &#273;&aacute;p ngay:</p>

<p>- B&#7885;n ti&#7875;u nh&acirc;n &#273;&atilde; thu&#7897;c l&ograve;ng r&#7891;i. B&acirc;y gi&#7901; b&#7885;n ti&#7875;u nh&acirc;n v&#7873; tr&igrave;nh quan l&agrave; &#273;&atilde; ch&iacute;nh m&#7855;t m&igrave;nh tr&ocirc;ng th&#7845;y l&atilde;o l&#432;ng g&ugrave; b&aacute;n b&aacute;nh n&#432;&#7899;ng t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p b&#7883; m&#7897;t l&atilde;o gi&agrave; t&ecirc;n g&#7885;i B&#7841;ch T&#7921; T&#7841;i gi&#7871;t ch&#7871;t. Hung kh&iacute; l&agrave; thanh &#273;&#417;n &#273;ao h&atilde;y c&ograve;n v&#7871;t m&aacute;u. Nh&acirc;n ch&#7913;ng v&agrave; tang v&#7853;t h&atilde;y c&ograve;n &#273;&#7911; c&#7843;. Ch&#7855;c quan huy&#7879;n kh&ocirc;ng c&ograve;n h&#7887;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7885;n sai nha k&#7875; ra nh&#7919;ng hung kh&iacute; c&ugrave;ng nh&acirc;n ch&#7913;ng l&agrave; c&#7889;t &yacute; &#273;&#7875; l&#7845;y l&ograve;ng T&#7841; Y&ecirc;n Kh&aacute;ch.</p>

<p>B&#7885;n sai nha n&agrave;y &#273;&atilde; b&#7883; l&atilde;o T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;nh &#273;au tr&#432;&#7899;c l&uacute;c h&agrave;nh s&#7921; n&ecirc;n ch&uacute;ng s&#7907; v&#7905; m&#7853;t, kh&ocirc;ng d&aacute;m h&#7895;n h&agrave;o v&#7899;i l&atilde;o. C&#7843; &#273;&#7871;n thanh &#273;ao m&agrave; b&#7885;n ch&uacute;ng &#273;&#7883;nh d&ugrave;ng l&agrave;m hung kh&iacute; c&#361;ng do b&#7885;n sai nha l&#7841;i trong huy&#7879;n &#273;&#432;a ra h&#7871;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i h&#7887;i:</p>

<p>- Nh&#432;ng l&atilde;o h&#7885; B&#7841;ch kia l&#7841;i s&#7917; ki&#7871;m ch&#7913; kh&ocirc;ng d&ugrave;ng &#273;ao?</p>

<p>Sai nha &#273;&aacute;p ngay:</p>

<p>- D&#7841;! D&#7841;! hung ph&#7841;m tay c&#7847;m m&#7897;t c&acirc;y ki&#7871;m thanh c&#432;&#417;ng. B&#7885;n ti&#7875;u nh&acirc;n s&#7869; l&#7845;y m&#7897;t thanh ki&#7871;m &#273;&acirc;m v&agrave;o l&#432;ng l&atilde;o g&ugrave; &#7903; H&#7847;u G&iacute;am T&#7853;p v&agrave; n&oacute;i l&agrave; m&#7885;i ng&#432;&#7901;i tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y b&#7897; &#273;i&#7879;u c&#7911;a b&#7885;n sai nha th&igrave; kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m trong b&#7909;ng. L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i mu&#7889;n gi&#7871;t Ng&ocirc; &#272;&#7841;o Nh&#7845;t b&#7857;ng th&#7913; binh kh&iacute; g&igrave; ta c&#361;ng c&oacute;c c&#7847;n. L&atilde;o kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n b&#7885;n sai nha n&#7919;a. M&#7897;t tay l&atilde;o d&#7855;t g&atilde; &#259;n xin, m&#7897;t tay c&#7847;m &#273;&ocirc;i H&#7855;c B&#7841;ch song ki&#7871;m c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh b&#259;ng m&igrave;nh &#273;i lu&ocirc;n, v&#7867; m&#7863;t ra chi&#7873;u &#273;&#7855;c &yacute;.</p>

<p>Nguy&ecirc;n T&#7841; Y&ecirc;n Kh&aacute;ch t&#7915; l&uacute;c &#273;em g&atilde; &#259;n xin &#273;i r&#7891;i, trong l&ograve;ng l&atilde;o v&#7851;n &aacute;y n&aacute;y v&agrave; &#273;em l&ograve;ng ng&#7901; v&#7921;c v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n s&#7869; ng&#7845;m ng&#7847;m b&agrave;y m&#432;u thi&#7871;t k&#7871; &#273;&#7875; l&agrave;m &#273;i&#7873;u b&#7845;t l&#7907;i cho m&igrave;nh.</p>

<p>L&atilde;o &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m th&igrave; &#273;i&#7875;m huy&#7879;t g&atilde; &#259;n xin r&#7891;i gi&#7845;u v&agrave;o trong b&#7909;i c&#7887; r&#7853;m.</p>

<p>&#272;o&#7841;n l&atilde;o theo d&otilde;i b&#7885;n kia &#273;&#7875; l&eacute;n nghe xem h&#7885; b&agrave;n &#273;&#7883;nh nh&#7919;ng g&igrave;.</p>

<p>V&otilde; c&ocirc;ng T&#7841; Y&ecirc;n Kh&aacute;ch so v&#7899;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&#361;ng cao th&acirc;m h&#417;n nhi&#7873;u, ch&#7913; kh&ocirc;ng c&#7847;n n&oacute;i &#273;&#7871;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>L&atilde;o &#273;&#7913;ng n&#7845;p sau m&#7897;t g&#7889;c c&acirc;y m&agrave; Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu &#273;&#7873;u l&agrave; nh&#7919;ng tay khinh c&ocirc;ng h&#417;n &#273;&#7901;i c&#361;ng kh&ocirc;ng ph&aacute;t gi&aacute;c ra, th&igrave; b&#7885;n C&#7843;nh V&#7841;n Chung bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y Th&#7841;ch Thanh giao song ki&#7871;m cho C&#7843;nh V&#7841;n Chung li&#7873;n n&#7843;y ra quy&#7871;t t&acirc;m &#273;o&#7841;t hai thanh ki&#7871;m n&agrave;y, m&#7897;t l&agrave; &#273;&#7875; v&#7907; ch&#7891;ng Th&#7841;ch Thanh m&#7845;t b&#7843;o ki&#7871;m th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i b&#7883; ch&#7863;t tay, hai l&agrave; &#273;&#7875; gieo m&#7889;i nghi ng&#7901; gi&#7919;a v&#7907; ch&#7891;ng h&#7885; v&#7899;i b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n. T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; xong quay l&#7841;i b&#7909;i r&#7853;m gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho g&atilde; &#259;n xin, r&#7891;i d&#7855;t g&atilde; ra &#273;i, th&igrave; may g&#7863;p &#273;&uacute;ng l&uacute;c vi&ecirc;n tri huy&#7879;n d&#7851;n sai nha &#273;&#7871;n m&#7903; cu&#7897;c &#273;i&#7873;u tra v&#7873; v&#7909; &aacute;n m&#7841;ng x&#7843;y ra t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p.</p>

<p>L&atilde;o li&#7873;n h&#7845;t quan huy&#7879;n ra, uy hi&#7871;p b&#7885;n sai nha v&agrave; b&#7855;t bu&#7897;c nh&#7919;ng t&ecirc;n ki&#7879;u phu khi&ecirc;ng l&atilde;o c&ugrave;ng g&atilde; &#259;n xin &#273;i &#273;o&#7841;t song ki&#7871;m.</p>

<p>B&#7885;n C&#7843;nh V&#7841;n Chung kh&ocirc;ng nh&igrave;n th&#7845;y m&#7863;t T&#7841; Y&ecirc;n Kh&aacute;ch th&igrave; cho ngay &#273;&acirc;y l&agrave; th&#7911; &#273;o&#7841;n c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch d&#7855;t g&atilde; &#259;n xin t&igrave;m m&#7897;t n&#417;i v&#7855;ng v&#7867;. L&atilde;o ra &#273;&#7871;n b&#7901; m&#7897;t con s&ocirc;ng nh&#7887; th&#7845;y b&#7889;n b&#7873; v&#7855;ng v&#7867; ch&#7859;ng c&oacute; m&#7897;t ai, li&#7873;n &#273;&#7863;t g&atilde; &#259;n xin xu&#7889;ng. L&atilde;o c&#7847;m thanh B&#7841;ch ki&#7871;m c&#7911;a M&#7851;n Nhu k&#7873; v&agrave;o c&#7893; g&atilde;, l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Mi &#273;&atilde; ch&#7883;u sai khi&#7871;n c&#7911;a ai? Ph&#7843;i n&oacute;i th&#7853;t, n&#7871;u sai ngoa n&#7917;a l&#7901;i l&agrave; l&atilde;o s&#7869; gi&#7871;t mi ngay t&#7913;c kh&#7855;c.</p>

<p>L&atilde;o n&oacute;i xong vung thanh B&#7841;ch ki&#7871;m l&ecirc;n &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng ch&#7863;t v&agrave;o m&#7897;t g&#7889;c c&acirc;y nh&#7887;.</p>

<p>M&#7897;t ti&#7871;ng ch&aacute;t ch&uacute;a vang l&ecirc;n! C&aacute;i c&acirc;y l&#7853;p t&#7913;c &#273;&#7913;t th&agrave;nh hai kh&uacute;c. N&#7917;a ng&#7885;n c&oacute; c&#7843; c&agrave;nh l&aacute; r&#7899;t xu&#7889;ng s&ocirc;ng &#273;&aacute;nh r&#7847;m m&#7897;t c&aacute;i r&#7891;i theo d&ograve;ng n&#432;&#7899;c tr&ocirc;i &#273;i.</p>

<p>G&atilde; &#259;n xin s&#7907; cu&#7889;ng qu&yacute;t, mi&#7879;ng n&oacute;i l&#7855;p b&#7855;p:</p>

<p>- Ch&aacute;u&hellip; ch&aacute;u&hellip; c&aacute;i g&igrave;&hellip; sai khi&#7871;n&hellip;</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7845;y t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh ra h&#7887;i:</p>

<p>- Ai giao cho mi c&aacute;i n&agrave;y?</p>

<p>G&atilde; &#259;n xin s&#7907; l&iacute;u l&#432;&#7905;i l&#7841;i &#273;&aacute;p:</p>

<p>- Ch&aacute;u&hellip; ch&aacute;u&hellip; &#259;n b&aacute;nh&hellip; l&ograve;i ra&hellip;</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7913;c qu&aacute; xoay tay tr&aacute;i l&#7841;i nh&#7855;m &#273;&aacute;nh xu&#7889;ng m&#7863;t g&atilde;. Nh&#432;ng c&#432;&#7901;m tay ch&#432;a ch&#7841;m t&#7899;i th&igrave; &#273;&#7897;t nhi&ecirc;n l&atilde;o nh&#7899; t&#7899;i l&#7901;i th&#7873; &#273;&#7897;c ng&agrave;y tr&#432;&#7899;c l&agrave; quy&#7871;t kh&ocirc;ng bao gi&#7901; d&ugrave;ng ch&#432;&#7903;ng, ch&#7881; &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i n&agrave;o &#273;&atilde; giao t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh v&agrave;o tay m&igrave;nh. L&atilde;o v&#7897;i ng&#7915;ng tay l&#7841;i qu&aacute;t h&#7887;i:</p>

<p>- Mi n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n g&igrave; th&#7871;? l&agrave;m sao m&agrave; &#259;n b&aacute;nh l&#7841;i l&ograve;i mi&#7871;ng s&#7855;t n&agrave;y ra?</p>

<p>L&atilde;o d&#7857;n t&#7915;ng ti&#7871;ng h&#7887;i ti&#7871;p</p>

<p>- Ta h&#7887;i mi c&aacute;i n&agrave;y ai &#273;&atilde; giao cho mi?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ch&aacute;u l&#432;&#7907;m t&#7845;m b&aacute;nh &#7903; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n c&#7855;n &#259;n. Su&yacute;t n&#7919;a&hellip; ch&aacute;u c&#7855;n ph&#7843;i n&oacute;&hellip; c&#417; h&#7891; g&atilde;y c&#7843; h&agrave;m r&#259;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&acirc;m c&#417; c&#7921;c k&#7923; linh m&#7851;n li&#7873;n ngh&#297; th&#7847;m:</p>

<p>- Ch&#7859;ng l&#7869; Ng&ocirc; &#272;&#7841;o Nh&#7845;t l&#7841;i &#273;em l&#7879;nh b&agrave;i n&agrave;y nh&eacute;t v&agrave;o trong t&#7845;m b&aacute;nh n&#432;&#7899;ng?</p>

<p>R&#7891;i l&atilde;o t&#7921; h&#7887;i:</p>

<p>- Sao thi&ecirc;n h&#7841; l&#7841;i c&oacute; chuy&#7879;n qu&aacute;i d&#7883; &#273;&#7871;n th&#7871;? Th&#7857;ng cha Ng&ocirc; &#272;&#7841;o Nh&#7845;t n&#7855;m &#273;&#432;&#7907;c t&#7845;m l&#7879;nh b&agrave;i n&agrave;y th&igrave; h&#7855;n ph&#7843;i qu&yacute; h&#417;n c&#7843; t&iacute;nh m&#7841;ng m&#7899;i &#273;&uacute;ng. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i nh&eacute;t v&agrave;o trong t&#7845;m b&aacute;nh n&#432;&#7899;ng?</p>

<p>L&atilde;o c&oacute; hi&#7875;u &#273;&acirc;u g&#7863;p t&igrave;nh tr&#7841;ng kh&#7849;n c&#7845;p, Ng&ocirc; &#272;&#7841;o Nh&#7845;t th&#7845;y b&#7885;n ng&#432;&#7901;i ng&#7921;a tr&#7841;i Kim &#272;ao k&eacute;o &#273;&#7871;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t v&acirc;y k&iacute;n c&#7843; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng H&#7847;u Gi&aacute;m t&#7853;p, h&#7855;n cu&#7889;ng qu&yacute;t kh&ocirc;ng c&ograve;n &#273;&#7911; th&igrave; gi&#7901; &#273;&#7875; gi&#7845;u di&#7871;m cho c&#7849;n th&#7853;n, n&ecirc;n m&#7899;i nh&eacute;t v&#7897;i v&agrave;o trong t&#7845;m b&aacute;nh n&#432;&#7899;ng nh&#432; &#273;&atilde; n&oacute;i &#7903; tr&ecirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- D&ugrave; g&#7863;p l&uacute;c c&#7845;p b&aacute;ch kh&ocirc;ng k&#7883;p tr&#7903; tay, Ng&ocirc; &#272;&#7841;o Nh&#7845;t v&#7897;i v&agrave;ng qu&aacute; nh&eacute;t b&#7915;a v&agrave;o t&#7845;m b&aacute;nh n&#432;&#7899;ng r&#7891;i li&#7879;ng v&agrave;o b&#7909;i c&#7887;, g&oacute;c t&#432;&#7901;ng hay b&#7845;t lu&#7853;n m&#7897;t ch&#7895; n&agrave;o c&#361;ng kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c, v&igrave; b&#7885;n tr&#7841;i ch&uacute;ng tr&#7841;i Kim &#272;ao &#273;&atilde; b&#7917;a ra t&#7915;ng t&#7845;m m&#7897;t &#273;&#7875; kh&aacute;m x&eacute;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; v&#7853;y li&#7873;n t&igrave;m c&aacute;ch d&ograve; h&#7887;i c&#7849;n th&#7853;n l&#7841;i g&atilde; &#259;n xin. L&atilde;o qu&#7855;c m&#7855;t l&ecirc;n nh&igrave;n g&atilde; l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- T&ecirc;n tu&#7893;i mi l&agrave; chi?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ch&aacute;u&hellip; ch&aacute;u t&ecirc;n l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Sao t&ecirc;n mi l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng &#432;? R&#7891;i l&atilde;o b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i lu&ocirc;n:</p>

<p>- Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; th&#7913; t&ecirc;n tu&#7893;i g&igrave; m&agrave; k&#7923; v&#7853;y?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&#7845;y! m&aacute; ch&aacute;u v&#7851;n k&ecirc;u ch&aacute;u l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7889;n l&agrave; con ng&#432;&#7901;i th&acirc;m hi&#7875;m &#273;&#7897;c &#273;&#7883;a. Quanh n&#259;m l&atilde;o b&#7853;n t&acirc;m lo m&#432;u n&agrave;y b&agrave;y k&#7871; kh&aacute;c, n&eacute;t m&#7863;t l&uacute;c n&agrave;o c&#361;ng l&#7847;m l&#7923; &#273;&#259;m chi&ecirc;u, hay c&aacute;u k&#7881;nh, ch&#7843; m&#7845;y khi l&atilde;o b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i. B&#7917;a nay m&#7897;t l&agrave; l&atilde;o &#273;&atilde; thu v&#7873; &#273;&#432;&#7907;c t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh cu&#7889;i c&ugrave;ng, hai l&agrave; l&atilde;o nghe g&atilde; &#259;n xin n&oacute;i v&#7853;y th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i.</p>

<p>L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- &#7902; &#273;&#7901;i l&#7855;m ng&#432;&#7901;i tin nh&#7843;m th&#432;&#7901;ng &#273;&#7863;t con n&iacute;t l&uacute;c m&#7899;i sinh nh&#7919;ng c&aacute;i t&ecirc;n x&#7845;u xa b&#7847;n ti&#7879;n. H&#7885; cho r&#7857;ng c&oacute; nh&#432; th&#7871; th&igrave; &#273;&#7913;a nh&#7887; m&#7899;i kh&ocirc;ng b&#7883; ma qu&#7927; &aacute;m &#7843;nh qu&#7845;y nhi&#7877;u v&agrave; m&#7841;nh kho&#7867; hay &#259;n ch&oacute;ng l&#7899;n. &#272;&oacute; c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. Nh&#7919;ng c&aacute;i t&ecirc;n nh&#432; A C&#7849;u, A Ng&#432;u, Tr&#432; X&#7881;, X&#432; Mi&ecirc;u&hellip; m&igrave;nh th&#432;&#7901;ng nghe th&#7845;y lu&ocirc;n. Nh&#432;ng th&#7857;ng nh&#7887; n&agrave;y t&ecirc;n l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng m&#7899;i th&#7853;t l&agrave; k&#7923; l&#7841; h&#417;n n&#7919;a l&#7841;i l&agrave; ch&iacute;nh m&aacute; m&aacute; g&atilde; &#273;&atilde; &#273;&#7863;t t&ecirc;n cho.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i ng&#7863;t ngh&#7865;o. G&atilde; &#259;n xin ch&#7859;ng hi&#7875;u g&igrave;, th&#7845;y l&atilde;o c&#432;&#7901;i r&#7897; c&#361;ng b&#7897; m&#7863;t ng&#7899; ng&#7849;n ra m&agrave; c&#432;&#7901;i h&igrave; h&igrave;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7871;t c&#417;n c&#432;&#7901;i r&#7891;i l&#7841;i, h&#7887;i:</p>

<p>- V&acirc;y gia gia mi t&ecirc;n h&#7885; l&agrave; g&igrave;?</p>

<p>G&atilde; &#259;n xin l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Gia gia ch&aacute;u &#432;? Ch&aacute;u&hellip; l&agrave;m g&igrave; c&oacute; gia gia?&hellip;</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i h&#7887;i:</p>

<p>- Trong nh&agrave; mi c&oacute; nh&#7919;ng ai?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Nh&agrave; ch&aacute;u c&oacute; ch&aacute;u l&agrave; m&#7897;t, m&aacute; ch&aacute;u l&agrave; hai v&agrave; A Ho&agrave;ng n&#7919;a l&agrave; ba.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- A Ho&agrave;ng l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- A Ho&agrave;ng c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i &#273;&acirc;u. N&oacute; l&agrave; con ch&oacute; v&agrave;ng. M&aacute; ch&aacute;u &#273;i r&#7891;i kh&ocirc;ng th&#7845;y v&#7873;. Ch&aacute;u ph&#7843;i &#273;i t&igrave;m m&aacute;, th&igrave; A Ho&agrave;ng c&#361;ng &#273;i theo. Sau ch&#7855;c n&oacute; &#273;&oacute;i qu&aacute; &#273;i &#273;&acirc;u ki&#7871;m c&aacute;i g&igrave; &#259;n r&#7891;i m&#7845;t h&uacute;t. Ch&aacute;u t&igrave;m quanh t&igrave;m qu&#7849;n m&#7843;i m&agrave; kh&ocirc;ng th&#7845;y n&oacute; &#273;&acirc;u n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- Mi mu&#7889;n y&ecirc;u c&#7847;u ta&hellip;</p>

<p>L&atilde;o toan h&#7887;i: Mi mu&#7889;n c&#7847;u ta &#273;i&#7873;u g&igrave; nh&#432;ng m&#7899;i n&oacute;i n&#7917;a c&acirc;u th&igrave; &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i v&igrave; l&atilde;o ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u m&igrave;nh h&#7887;i g&atilde; y&ecirc;u c&#7847;u c&#7847;n &#273;i&#7873;u g&igrave;, bi&#7871;t &#273;&acirc;u th&#7857;ng l&#7887;i ng&#7899; ng&#7849;n n&agrave;y l&#7841;i ch&#7859;ng b&#7855;t m&igrave;nh t&igrave;m m&aacute; n&oacute; hay t&igrave;m A Ho&agrave;ng cho n&oacute; th&igrave; bi&#7871;t &#273;&#7847;u m&agrave; t&igrave;m ki&#7871;m. M&aacute; m&aacute; n&oacute; ch&#7855;c l&agrave; &#273;&atilde; &#273;i theo ai r&#7891;i. C&ograve;n con A Ho&agrave;ng c&oacute; khi b&#7883; ng&#432;&#7901;i ta gi&#7871;t &#259;n th&#7883;t r&#7891;i c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. M&igrave;nh t&#7897;i g&igrave; m&agrave; r&#432;&#7899;c l&#7845;y c&aacute;i kh&oacute; nh&#7885;c v&agrave;o th&acirc;n. Ch&#7859;ng th&agrave; g&atilde; b&#7843;o m&igrave;nh &#273;i h&#7841; s&aacute;t m&#432;&#417;i tay cao th&#7911; v&otilde; l&acirc;m c&ograve;n d&#7877; h&#417;n l&agrave; &#273;i ki&#7871;m m&aacute; m&aacute; n&oacute; hay con A Ho&agrave;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c s&#7921;c ngh&#297; ra m&#7897;t k&#7871; li&#7873;n n&oacute;i:</p>

<p>- Hay l&#7855;m! Ta n&oacute;i r&otilde; cho mi bi&#7871;t b&#7845;t lu&#7853;n l&agrave; ai c&oacute; tra h&#7887;i gi&#7919;a mi v&#7899;i ta &#273;&atilde; n&oacute;i chuy&#7879;n g&igrave; v&#7899;i nhau th&igrave; mi c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c k&#7875; l&#7841;i. N&#7871;u mi ti&#7871;t l&#7897; m&#7897;t c&acirc;u g&igrave; gi&#7919;a ch&uacute;ng ta &#273;&acirc;y th&igrave; ta s&#7869; ch&#7863;t &#273;&#7847;u mi &#273;&oacute;. Mi c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>Ta n&ecirc;n nh&#7899; l&#7841;i r&#7857;ng v&#7909; g&atilde; &#259;n xin giao t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh l&#7841;i cho T&#7841; Y&ecirc;n Kh&aacute;ch ch&#7859;ng bao l&acirc;u &#273;&atilde; &#273;&#7891;n &#273;&#7841;i kh&#7855;p v&otilde; l&acirc;m, kh&aacute;ch giang h&#7891; &#273;&#7873;u bi&#7871;t ti&#7871;ng. L&atilde;o s&#7907; c&oacute; ng&#432;&#7901;i b&agrave;y m&#432;u cho g&atilde; &#259;n xin c&#7847;u kh&#7849;n l&atilde;o m&#7897;t vi&#7879;c nan gi&#7843;i m&agrave; l&atilde;o kh&ocirc;ng th&#7875; kh&#432;&#7899;c t&#7915; &#273;&#432;&#7907;c, v&igrave; &#273;&atilde; c&oacute; l&#7901;i th&#7873; ng&agrave;y tr&#432;&#7899;c. G&atilde; &#259;n xin th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch h&#259;m d&#7885;a m&igrave;nh li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Xin v&acirc;ng!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7851;n ch&#432;a y&ecirc;n l&ograve;ng, l&#7841;i h&#7887;i:</p>

<p>- Mi &#273;&atilde; nh&#7899; ch&#432;a? Ta d&#7863;n mi th&#7871; n&agrave;o th&#7917; nh&#7855;c l&#7841;i cho ta nghe!</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p ngay:</p>

<p>- &Ocirc;ng b&#7843;o h&#7877; c&oacute; ai h&#7887;i ch&aacute;u &#273;&atilde; n&oacute;i chuy&#7879;n v&#7899;i &ocirc;ng nh&#7919;ng g&igrave; th&igrave; ch&aacute;u kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; mi&#7879;ng. Ch&aacute;u ch&#7881; n&oacute;i m&#7897;t c&acirc;u l&agrave; &ocirc;ng gi&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Th&#7857;ng l&#7887;i n&agrave;y tuy ng&acirc;y ng&ocirc; nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ngu ng&#7889;c. N&#7871;u ng&#432;&#417;i qu&#7843; l&agrave; &#273;&#7913;a si ng&#7889;c th&igrave; kh&oacute; m&agrave; nh&#7899; &#273;&#432;&#7907;c. B&acirc;y gi&#7901; mi h&atilde;y theo ta!</p>

<p>D&#7913;t l&#7901;i, l&atilde;o d&#7901;i kh&#7887;i n&#417;i h&#7867;o l&aacute;nh tr&#7903; l&#7841;i &#273;&#432;&#7901;ng quan l&#7897;. Hai ng&#432;&#7901;i &#273;i ch&#7859;ng m&#7845;y ch&#7889;c th&igrave; &#273;&#7871;n m&#7897;t qu&aacute;n b&aacute;n b&aacute;nh b&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch mua hai t&#7845;m b&aacute;nh b&ograve; r&#7891;i h&aacute; mi&#7879;ng ra c&#7855;n &#259;n, t&#7887; v&#7867; ngon l&agrave;nh. &#272;&#7891;ng th&#7901;i l&atilde;o li&#7871;c m&#7855;t nh&igrave;n g&atilde; &#259;n xin th&#7917; xem g&atilde; c&oacute; m&#7903; mi&#7879;ng xin m&igrave;nh cho &#259;n kh&ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a &#259;n v&#7915;a khen ngon lu&ocirc;n mi&#7879;ng. M&#7897;t tay l&atilde;o c&#7847;m b&aacute;nh &#259;n, c&ograve;n tay n&#7919;a l&atilde;o v&#7899;i l&#7845;y th&ecirc;m m&#7897;t t&#7845;m b&aacute;nh b&ograve; th&#7913; hai &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t g&atilde; &#259;n xin, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y &#273;i &#259;n xin &#273;&atilde; quen r&#7891;i. G&atilde; th&#7845;y m&igrave;nh &#259;n b&aacute;nh b&ograve;, c&oacute; l&yacute; &#273;&acirc;u g&atilde; kh&ocirc;ng th&egrave;m &#273;&#7871;n ch&#7843;y n&#432;&#7899;c mi&#7871;ng? G&atilde; m&agrave; m&#7903; mi&#7879;ng xin m&igrave;nh t&#7845;m b&aacute;nh n&agrave;y l&agrave; m&igrave;nh &#273;&atilde; gi&#7919; tr&#7885;n l&#7901;i th&#7873; &#273;&#7889;i v&#7899;i t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh v&agrave; t&#7915; &#273;&acirc;y m&igrave;nh s&#7869; &#273;&#432;&#7907;c ti&ecirc;u dao t&#7921; t&#7841;i, kh&ocirc;ng c&ograve;n ph&#7843;i b&#259;n kho&#259;n v&#7873; v&#7909; n&agrave;y n&#7919;a.</p>

<p>L&atilde;o ngh&#297; &#273;&#7871;n chuy&#7879;n thu t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh v&#7873; l&agrave; m&#7897;t vi&#7879;c v&ocirc; c&ugrave;ng tr&#7885;ng &#273;&#7841;i m&agrave; ch&#7881; m&#7845;t t&#7845;m b&aacute;nh b&ograve; &#273;&#7875; gi&#7843;i quy&#7871;t th&igrave; th&#7853;t d&#7877; nh&#432; tr&ograve; &#273;&ugrave;a.</p>

<p>L&atilde;o ch&#7855;c m&#7849;m &#273;&#7889;i v&#7899;i m&#7897;t g&atilde; &#259;n xin th&igrave; ch&#7881; m&#7897;t t&#7845;m b&aacute;nh n&#432;&#7899;ng hay th&#7887;i b&aacute;nh b&ograve; l&agrave; xong vi&#7879;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

